{
  "es": {
    "welcome": "Bienvenido a mi sitio web",
    "about": "Acerca de nosotros",
    "contact": "Contáctanos",
    "alimentacion-saludable": "Alimentación Saludable",
    "actividad-fisica": "Actividad física",
    "bienestar-emocional": "Bienestar emocional",
    "conductas-adictivas": "Conductas adictivas",
    "espanol": "Español",
    "gallego": "Gallego",
    "inicio-banner-1": "Accede al Mediaverso de contenidos y experiencias para la promoción de tu salud.",
    "alimentacion-saludable-parrafo-banner-inicio": "La correcta nutrición es uno de los pilares de la salud y el desarrollo, permite reforzar el sistema inmunitario, contraer menos enfermedades y gozar de una mejor salud.",
    "bienestar-emocional-parrafo-banner-inicio": "Se refiere a tus sentimientos: cómo reconocerlos, expresarlos, y cómo encararlos de manera que contribuyan a tu tratamiento y recuperación.",
    "conductas-adictivas-parrafo-banner-inicio": "Aquel comportamiento que provoca la necesidad imperiosa de ser repetido, a pesar del evidente daño psíquico y físico que genera tanto a nivel personal como sobre terceros.",
    "actividad-fisica-parrafo-banner-inicio": "Mantiene la aptitud física, la salud y el bienestar de la persona. Tiene ventajas como el fortalecimiento muscular, mejorar el sistema cardiovascular entre otros.",
    "boton-ver-mas": "Ver más",
    "accede": "Accede",
    "chef-junior": "Chef Junior",
    "consejos": "Consejos",
    "formacion-alimentacion": "Formación",
    "formacion-alimentacion-saludable": "Formación alimentacion saludable",
    "ladrones-de-salud": "Los ladrones de salud",
    "planificador-de-comidas": "Planificador de comidas",
    "activar-t": "ActivAR-T",
    "big-fit": "BiG Fit: actividad física en familia",
    "camina": "Camiña",
    "consejo": "Consejo",
    "enmovemento": "EnMovemento",
    "formacion-actividad": "Formación actividad",
    "big-relacion": "BiG Relación",
    "formacion-bienestar": "Formación bienestar",
    "programas-bienestar": "Programas para el bienestar",
    "sueno-saludable": "Sueño saludable",
    "decisiones-en-mano": "Decisiones en mano",
    "en-tus-manos": "En tus manos",
    "formacion-conductas-adictivas": "Formación conductas adictivas",
    "vuelve-a-lo-esencial": "Vuelve a lo esencial",
    "footer-info-xunta": "© Xunta de Galicia. Información mantenida y publicada en Internet por la Consellería de Sanidad",
    "atencion-a-la-ciudadania": "Atención a la ciudadanía",
    "accesibilidad": "Accesibilidad",
    "aviso-legal": "Aviso Legal",
    "mapa-del-portal": "Mapa del Portal",
    "contacte": "Contacto",
    "transparencia-y-gobierno-abierto": "Transparencia y gobierno abierto",
    "rss": "RSS",
    "Ampliar-información-app": "Ampliar información de la app",
    "pulse-para-jugar": "Pulse aquí para jugar desde el ordenador.",
    "descarga-app-iOS": "Descarga la aplicación para dispositivos iOS",
    "descarga-app-Android": "Descarga la aplicación para dispositivos Android",
    "chef-junior-1": "Ampliar información de la APP",
    "chef-junior-2": "La Consellería de Sanidade de la Xunta de Galicia ofrece en las stores de Apple y Google la aplicación móvil “Chef Junior”, que tiene como objetivo promover hábitos alimentarios saludables",
    "chef-junior-3": "La aplicación, disponible tanto en gallego como castellano, es una herramienta para aprender jugando sobre las diferencias entre los alimentos, posibles formas de cocinarlos y sus combinaciones para conseguir una alimentación sana y equilibrada.",
    "chef-junior-4": "A medida que avanzan por las pantallas, reciben información sobre:",
    "chef-junior-5-1": "Recomendaciones",
    "chef-junior-5-2": "sobre alimentos a utilizar",
    "chef-junior-6-1": "Consejos",
    "chef-junior-6-2": "sobre los tipos de métodos de cocción más saludables",
    "chef-junior-7": "La aplicación cuenta con una serie de funcionalidades que se describen a continuación:",
    "chef-junior-7-1": "Rellenar la cesta de la compra:",
    "chef-junior-7-2": "A través de un minijuego tipo Match 3, la persona usuaria puede elegir entre una amplia variedad de ingredientes, que puede seleccionar y acumular, desde los más saludables hasta los menos recomendados.",
    "chef-junior-7-3": "Hacer la compra:",
    "chef-junior-7-4": "Una vez conseguidos los ingredientes, se podrá ver la lista para conocer las propiedades de cada uno y lo que aportan nutricionalmente.",
    "chef-junior-7-5": "¡A cocinar!: ",
    "chef-junior-7-6": "El juego permite utilizar diferentes técnicas de cocina para aprender varias formas de preparar los alimentos, algunas pueden ser más saludables que otras. Las más saludables sumarán una mayor puntuación y permitirán desbloquear recetas saludables para hacer en casa.",
    "chef-junior-7-7": "Puntuación obtenida:",
    "chef-junior-7-8": "El juego permite sumar o restar puntos según la calidad de la comida y la cocción. Si se eligen correctamente se obtendrá una puntuación final que se podrá superar cada vez que se juegue.",
    "chef-junior-7-9": "Tiempo de selección de alimentos",
    "chef-junior-7-10": "Clasificación:",
    "chef-junior-7-11": " Niños (Menores de 12 años)",
    "chef-junior-8": "El diseño de la aplicación y la información está adaptado para un público infantil correspondiente a alumnos de 5º y 6º de primaria, entre 10 y 12 años.",
    "chef-junior-9": "Pulsa aquí para jugar desde el ordenador.",
    "consejos-1": "Consejo 1",
    "consejos-1-1": "Disminuir el consumo de azúcar",
    "consejos-2": "Consejo 2",
    "consejos-2-1": "Consumo de agua",
    "consejos-3": "Consejo 3",
    "consejos-3-1": "Consumo de fibra",
    "formacion-alimentacion-1": "Salud, nutrición y dietética",
    "formacion-alimentacion-2": "Formación sobre alimentación y nutrición saludable",
    "formacion-alimentacion-3": "Comer bien, sentirse mejor",
    "formacion-alimentacion-4": "Cocinar sano es fácil si sabes cómo",
    "planificador-de-comidas-1": "Niños:",
    "planificador-de-comidas-2": "DESCARGAR LISTA DE LA COMPRA",
    "planificador-de-comidas-DsemanaL": "Lunes",
    "planificador-de-comidas-DsemanaM": "Miercoles",
    "planificador-de-comidas-DsemanaJ": "Jueves",
    "planificador-de-comidas-DsemanaV": "Viernes",
    "planificador-de-comidas-Hora1": "Desayuno",
    "planificador-de-comidas-Hora2": "Merienda",    
    "planificador-de-comidas-plato1": "Leche. Tostada de jamón serrano con manzana y nueces",
    "planificador-de-comidas-plato2": "Yogur con copos de maíz y arándanos secos (granola) y plátano",
    "planificador-de-comidas-plato3": "Leche. Tostada de aceite de oliva con tomate triturado. Nectarina",
    "planificador-de-comidas-plato4": "Leche con avena, kiwi y semillas de girasol",
    "planificador-de-comidas-plato5": "Tostada de queso cottage y melocotón",
    "planificador-de-comidas-plato6": "Queso batido con copos de maíz y compota de manzana",
    "planificador-de-comidas-plato7": "Gachas de avena y leche con fresas y moras",
    "planificador-de-comidas-plato8": "Ensalada de lentejas, quinoa, tomates cherry, pepino y brotes verdes. Pera",
    "planificador-de-comidas-plato8-1": "Si no tienes quinoa cocida, comienza la receta preparándola. Lo primero es lavar la quinoa debajo del chorro del agua. Puedes cocinarla en el microondas. Para ello, la colocamos en un recipiente especial apto para microondas, añade 240ml de agua y una pizca de sal. Pon la tapa y cocina a 800W durante 12 minutos. Una vez lista, déjala en reposo varios minutos antes de destapar. Deja que se enfríe.",
    "planificador-de-comidas-plato8-2": "Una vez fría, sirve la quinoa en un recipiente y añade las lentejas cocidas, previamente escurridas de su bote. En el caso de que tengas lentejas secas, déjalas en agua durante 12h, y cuécelas a fuego medio durante 40 – 50 minutos.",
    "planificador-de-comidas-plato8-3": "Lava y corta el pepino y los tomates cherry en trozos pequeños, y añádelos a la ensalada.",
    "planificador-de-comidas-plato8-4": "Pica finamente el cilantro y la cebolla y añade a la ensalada.",
    "planificador-de-comidas-plato8-5": "Por último, aliña con un poco de aceite, limón y sal y mezcla bien.",
    "planificador-de-comidas-plato9": "Arroz de verduras y calamares. Albaricoques",
    "planificador-de-comidas-plato9-1": "Limpia los calamares, trocearlos y sécalos bien con papel de cocina.",
    "planificador-de-comidas-plato9-2": "Trocea el ajo y la cebolla, en trozos muy pequeños.",
    "planificador-de-comidas-plato9-3": "Trocea también los pimientos, en trozos pequeños.",
    "planificador-de-comidas-plato9-4": "Pon la cazuela al fuego con el aceite de oliva virgen extra. Cuando esté caliente sofríe la cebolla.",
    "planificador-de-comidas-plato9-5": "Pasados unos minutos añade el ajo. Cuando esté frito, pon una pizca de sal, añade el pimiento y deja freír unos minutos. A continuación, añade el tomate triturado.",
    "planificador-de-comidas-plato9-7": "Incorpora los calamares, y deja que se sofrían también un poco.",
    "planificador-de-comidas-plato9-8": "Añade el arroz y dale vueltas unos minutos.",
    "planificador-de-comidas-plato9-9": "Incorporar varios vasos de agua.",
    "planificador-de-comidas-plato9-10": "Pon el fuego fuerte 10 minutos, y después baja el fuego, y deja otros 5 minutos. Quitarlo del fuego y deja reposar unos minutos.",
    "planificador-de-comidas-plato10": "Tortilla con calabacín y champiñones. Pan integral. Cerezas",
    "planificador-de-comidas-plato10-1": "Comienza preparando los ingredientes: corta la cebolla en tiras; lava los champiñones y córtalos en trozos o láminas (como prefieras) y, por último, lava el calabacín y córtalo en láminas.",
    "planificador-de-comidas-plato10-2": "En una sartén, echa un chorrito de aceite. Cuando esté caliente, vierte los champiñones. Saltéalos 3-4 minutos a fuego medio. Ahora añade la cebolla y el calabacín. Echa un poco de sal y saltea todo 10 minutos, a fuego medio, revolviendo de vez en cuando para que no se queme.",
    "planificador-de-comidas-plato10-3": "Mientras se saltean las verduras, bate los huevos en un recipiente con una pizca de sal. En este recipiente vierte las verduras de la sartén, una vez estén listas, y mézclalas con el huevo.",
    "planificador-de-comidas-plato10-4": "Echa un poco más de aceite a la sartén que has usado antes en el salteado y, cuando esté caliente, vierte la mezcla del huevo y las verduras. Deja que se cocine. Cuando la mezcla por ese lado esté un poco cuajado, le das la vuelta para que se termine de cuajar por el otro lado (como si fuera una tortilla de patata). Retira y sirve.",
    "planificador-de-comidas-plato11": "Ensalada de pasta, pavo y fresas",
    "planificador-de-comidas-plato11-1": "Cuece la pasta en agua hirviendo el tiempo que indique su paquete. Escúrrela y deja que se enfríe.",
    "planificador-de-comidas-plato11-2": "Lava las fresas y los tomates cherry. Sobre una tabla corta las fresas y los tomates en trozos pequeños.",
    "planificador-de-comidas-plato11-3": "Llena de agua un cazo y, cuando el agua comience a hervir, vierte en el cazo los trozos de pavo, echa un poco de sal y cuécelos alrededor de 15 minutos. Pasado ese tiempo saca el pavo, colócalo sobre una tabla y con ayuda de un tenedor, corta su carne en tiras o trozos.",
    "planificador-de-comidas-plato11-4": "En una ensaladera vierte la pasta, añade los trozos de fresas y de tomate y mezcla. Agrega la rúcula, las tiras de pavo y el queso desmenuzado. Mezcla los ingredientes y sirve.",
    "planificador-de-comidas-plato11-5": "Puedes aliñar esta ensalada con aceite y vinagre.",
    "planificador-de-comidas-plato12": "Habas con setas y jamón. Pan. Naranja",
    "planificador-de-comidas-plato12-1": "Pica la cebolla y saltea en una sartén con un poco de aceite de oliva durante unos 5 minutos.",
    "planificador-de-comidas-plato12-2": "Incorpora las setas troceadas y saltea durante 5 minutos más, hasta que el agua que hayan soltado se evapore. Mientras tanto, trocea el jamón en trozos pequeños.",
    "planificador-de-comidas-plato12-3": "Añade el jamón a la sartén y cocina durante un par de minutos.",
    "planificador-de-comidas-plato12-4": "Añade las habas, la sal, el orégano, la pimienta y el ajo en polvo, y remueve para que se mezcle todo bien. Por último, añade el tomate triturado y cocina durante un par de minutos más. Rectifica la sal, si es necesario.",
    "planificador-de-comidas-plato13": "Dourada á prancha con salteado de brócoli e arroz integral. Nésperas",
    "planificador-de-comidas-plato13-1": "Lava el brécol y córtalo en trozos.",
    "planificador-de-comidas-plato13-2": "Para el arroz, echa una cucharada de aceite de oliva en una olla y, cuando esté caliente, agrega un diente de ajo en láminas. Cuando empiece a coger color, agrega el arroz. Da unas vueltas un par de minutos y añade el agua y una cucharadita de sal. Cocina a fuego alto durante 7 minutos y después baja el fuego y cocina a fuego lento 8 minutos más. Si en este tiempo se ha absorbido todo el agua y aún sigue duro, añade un poco más de agua. Déjalo reposar con la tapa puesta un rato.",
    "planificador-de-comidas-plato13-3": "A continuación, echa una cucharada de aceite en una sartén y sofríe el brécol. Una vez este cocinado, añade el arroz integral y la sal y revuelve durante unos minutos.",
    "planificador-de-comidas-plato13-4": "Echa un cucharada de aceite en otra sartén y, cuando esté caliente, cocina la dorada en fuego medio hasta que esté hecha.",
    "planificador-de-comidas-plato14": "Crema de calabaza. Chuletillas de conejo al horno con patatas. Yogur natural",
    "planificador-de-comidas-plato14-1": "Corta la patata y la calabaza en trozos pequeños y la cebolla en tiras finas.",
    "planificador-de-comidas-plato14-2": "En un olla, pon un chorro de aceite y cocina durante varios minutos la cebolla, hasta que se dore.",
    "planificador-de-comidas-plato14-3": "Añade la calabaza y saltéala durante 3-4 minutos a fuego medio. Cuando la calabaza esté blandita añade la patata cortada en dados y echa agua hasta que se cubran todos los ingredientes. Añade una pizca de sal, pon la tapa y deja cocer durante unos 20 minutos a fuego medio.",
    "planificador-de-comidas-plato14-4": "Pasado este tiempo tritura con la batidora y sirve.",
    "planificador-de-comidas-plato15": "",

    "activar-t-1": "La aplicación móvil ",
    "activar-t-2": ", disponible en las stores de Apple y Google Store es un juego ofrecido por la",
    "activar-t-3": "Consellería de Sanidade de la Xunta de Galicia",
    "activar-t-4": "que tiene como objetivo el fomento y educación en la actividad física. Se trata de una experiencia interactiva en realidad aumentada en la que un pequeño robot nos reta a movernos para superar diferentes tipos de pruebas y subir de nivel.",
    "activar-t-5": "Disponible tanto en gallego como en castellano, el juego cuenta con las siguientes características:",
    "activar-t-6": "Barra de energía.",
    "activar-t-7": "El juego cuenta con una barra en el menú principal en la que se muestra el nivel de batería del robot. Con el objetivo de motivar a la persona a hacer ejercicio con la app, a medida que se van superando niveles, la barra se va llenando, y después de varios días consecutivos sin utilizar la app, la barra aparecerá baja indicando que el robot está sin energía y hay que rellenarla.",
    "activar-t-8": "Selección de dificultad.",
    "activar-t-9": "Permite escoger entre diferentes opciones que afectan a la intensidad del ejercicio.",
    "activar-t-10": "Fácil",
    "activar-t-11": "Selección de nivel.",
    "activar-t-12": "Una vez escogida la dificultad, se puede navegar entre los diferentes niveles de cada una. De más fácil a más difícil hasta superar todos los niveles de la dificultad seleccionada.",
    "activar-t-13": "Pantalla de juego.",
    "activar-t-14": "Mediante la cámara se superponen elementos virtuales en el entorno. Las personas usuarias tendrán que coger o esquivar mediante el movimiento del móvil y de todo su cuerpo diferentes elementos que proyecta un robot animado. En esta pantalla hay tres fases:",
    "activar-t-15": "Colocación del robot. Se le pide a la persona usuaria que escanee el suelo para colocar el robot virtual en la pantalla con respecto al mundo real.",
    "activar-t-16": "Tutorial. Un ejemplo sencillo de la mecánica del juego para aprender a atrapar bolas y esquivar barras.",
    "activar-t-17": "Juego. Después de aprender cómo se interactúa, comienza la cuenta atrás y el juego en sí.",
    "activar-t-18": "Pantalla de resultados. ",
    "activar-t-19": "Al terminar cada nivel se muestra la puntuación conseguida.",
    "camina-1": "La Consellería de Sanidade de la",
    "camina-2": "ofrece en las stores de Apple y Google la aplicación móvil «Camiña», cuyo objetivo es reducir el sedentarismo y promover hábitos beneficiosos para la actividad física.",
    "camina-3": "Disponible tanto en gallego como en castellano, la aplicación cuenta con las siguientes",
    "camina-4": "Aplicación móvil, dirigida al público general,  invita a caminar en cualquier lugar y los pasos dados se utilizarán para completar las diferentes etapas del Camino de Santiago.",
    "camina-5": "Además, en estas rutas,  el usuario será motivado mostrándole  datos interesantes como monumentos y adquiriendo sellos por cada etapa con el objetivo de conseguir la Compostela de cada uno de los caminos.",
    "camina-6": "Las",
    "camina-7": "que muestra la aplicación son:",
    "camina-8": "Iniciar sesión o entrar como invitado:",
    "camina-9": "la persona puede registrarse en el servicio É-saude con sus datos personales o acceder como invitado.",
    "camina-10": "Seleccionar ruta:",
    "camina-11": "en la aplicación se pueden ver y acceder a las diferentes rutas del Camino de Santiago, desde el Camino Francés hasta el Camino Portugués de la Costa, entre otras.",
    "camina-12": "Ver datos por etapa:",
    "camina-13": "dentro de cada Camino de Santiago aparecen las diferentes etapas en las que se divide el camino, se puede acceder a opciones como información histórica de ese tramo, o el mapa para saber dónde se encuentra la persona usuaria.",
    "camina-14": "Ver puntos de interés:",
    "camina-15": "a medida que la persona usuaria avanza,  puede ver diferentes puntos de interés en el mapa  que aparecen mientras camina, junto con información asociada como dónde están y qué se puede ver.",
    "camina-16": "Comunicación con aplicación de contador de pasos móvil: ",
    "camina-17": "la aplicación cuenta los pasos del usuario que se pueden visualizar en cada etapa seleccionada.",
    "camina-18": "El objetivo de la aplicación es reducir el comportamiento sedentario, motivando la práctica de caminar comparando el número de pasos que da el usuario con el número de pasos que daría si estuviera haciendo el Camino de Santiago.",
    "camina-19": "Es una aplicación para todos los públicos, está pensada para todas las edades.",
    "camina-20": "Niveles de seguridad para el acceso a las diferentes funcionalidades de la aplicación:",
    "camina-21": "La persona usuaria puede acceder a la app como invitada o iniciando sesión a través de É-Saúde con Chave 365 o certificado digital. Para más información sobre el tratamiento de datos utilizado en esta aplicación, se puede consultar la política de privacidad en el siguiente enlace:",
    "camina-22": "*Para acceder con CHAVE365 es necesario que previamente el paciente autorice su uso de forma presencial en su centro de salud o de forma telemática con DNI electrónico cubriendo el formulario Solicitud de acceso con CHAVE365 y/o certificado digital.",
    "consejo-AF-1": "Ejercicio físico y salud. Calentamiento y estiramiento.",
    "enmovemento-1": "Con el objetivo de prevenir la fragilidad en personas mayores, la Consellería de Sanidade de la Xunta de Galicia ofrece la aplicación de realidad virtual",
    "enmovemento-2": "Esta novedosa herramienta, que cuenta con 3 niveles de dificultad para adaptarse al nivel de autonomía de las personas, permite realizar entrenamientos con ejercicios multicomponente guiados incluso a personas en sillas de ruedas.",
    "enmovemento-3": "está disponible en castellano y gallego y cuenta con la posibilidad de activar subtítulos en caso de discapacidad auditiva. Para realizar el entrenamiento las personas usuarias tendrán de guía a Carmen, la entrenadora virtual, a la que habrá que imitar para hacer los ejercicios. Cada ejercicio es diferente y para superarlos habrá que interactuar con diferentes elementos tocando o esquivando diferentes obstáculos. La aplicación cuenta con las siguientes funcionalidades:",
    "enmovemento-4": "Tres niveles de dificultad en función de la capacidad funcional: sin limitación, con limitación leve o con limitación.",
    "enmovemento-5": "Experiencia completa locutada y subtitulada.",
    "enmovemento-6": "Distintas duraciones de entrenamiento, a elegir entre 5, 15 y 25 minutos.",
    "enmovemento-7": "Ejercicios de calentamiento y enfriamiento.",
    "enmovemento-8": "Ejercicios orientados a trabajar distintas partes del cuerpo.",
    "enmovemento-9": "El objetivo de la aplicación es lograr la transmisión, práctica y formación sobre los ejercicios para poder realizarlos posteriormente. Si desea solicitar el uso de la aplicación, puede hacerlo contactando con la Consellería en la dirección de correo",
    "formacion-actividad-1": "Actividad física para personas mayores",
    "formacion-actividad-2": "Go Salud ergonomía postural",
    "formacion-actividad-3": "Soporte Vital Básico: Desfibrilación Externa Semiautomática", 
    "formacion-bienestar-1": "Aprender técnicas de reducción del estrés",
    "formacion-bienestar-2": "Gestión emocional",
    "formacion-bienestar-3": "Hábitos psicológicamente sanos",
    "formacion-bienestar-4": "Manejar las relaciones de forma asertiva",
    "formacion-bienestar-5": "Programa bienestar emocional",
    "sueno-saludable-1": "Cuestionario sobre sus hábitos de sueño",
    "sueno-saludable-2": "Diario del sueño",
    "sueno-saludable-2-1": "Si tienes dudas para completar las preguntas del cuestionario, puedes cubrir este diario durante un mes y ya estarás preparado para conocer si mantienes un sueño saludable.",
    "sueno-saludable-3-1": "Importancia del entorno para tener un sueño saludable",
    "sueno-saludable-3-2": "Sueño saudable: lo que debemos hacer",
    "sueno-saludable-3-3": "Sueño saludable en la infancia y adolescencia",
    "decisiones-en-mano-1": "Decisiones en mano",
    "decisiones-en-mano-2": "es un juego interactivo en línea del la Consellería de Sanidade de la Xunta de Galicia, disponible en las stores de Apple y Google Store y dirigido a un público adolescente de 12 a 14 años.​",
    "decisiones-en-mano-3": "En él, se presentan decisiones ante las personas usuarias continuamente a lo largo de 4 historias que representan situaciones relacionadas con el uso de las redes sociales y el consumo de sustancias adictivas. En cada situación tendrán que decidir entre dos opciones para avanzar en el argumento de la historia, y sus respuestas afectarán a una serie de valores que afectan a su estilo de vida general. Esta novedosa herramienta permite a los equipos de prevención trabajar con el alumnado de esas edades de una manera cercana en las dinámicas aplicadas en los centros. Su objetivo es hacerles reflexionar sobre cómo afectan las decisiones que toman en su día a día a su estilo de vida. ",
    "decisiones-en-mano-4": "La aplicación cuenta con las siguientes funcionalidades:",
    "decisiones-en-mano-5": "Configuración de perfil de usuario.",
    "decisiones-en-mano-6": "Antes de empezar, se puede escoger el pronombre y la edad de la persona que va a jugar.",
    "decisiones-en-mano-7": "Menú de selección de partida.",
    "decisiones-en-mano-8": "Con las opciones de comenzar de nuevo, continuar en un punto anterior o ver las decisiones que tomaron otras personas.",
    "decisiones-en-mano-9": "Hasta cuatro historias para jugar.",
    "decisiones-en-mano-10": "Cada una se centra en un tema diferente con el que se pueden encontrar las personas durante su adolescencia.",
    "decisiones-en-mano-11": "Respuestas de otras personas usuarias.",
    "decisiones-en-mano-12": "Al finalizar cada historia hay la opción de acceder a una pantalla en la que se muestra la comparación de respuestas ofrecidas por otras personas en la misma historia.",
    "formacion-conductas-adictivas-1": "U.D. 1 - Autoestima y autoconcepto",
    "formacion-conductas-adictivas-2": "U.D. 2 - Habilidades sociales / Control emocional",
    "formacion-conductas-adictivas-3": "U.D. 3 - Habilidades de comunicación y gestión de conflictos",
    "formacion-conductas-adictivas-4": "U.D. 4 - Conocimientos, actitudes y creencias sobre el consumo de sustancias/drogas",
    "en-tus-manos-1": "Con el objetivo de prevenir el consumo de sustancias adictivas en la juventud, la Consellería de Sanidade de la Xunta de Galicia ha diseñado a aplicación de realidad virtual “En tus manos”. Está dirigida a jóvenes de 12 a 14 años para la prevención y sensibilización de temas como el consumo de bebidas alcohólicas, el uso problemático de las redes sociales o el acoso. ",
    "en-tus-manos-2": "La aplicación está planteada como una experiencia en primera persona en la que se recrea una historia cercana a la actual de la juventud. El objetivo es que reflexionen sobre la importancia de tomar decisiones responsables por sí mismos y sobre las consecuencias positivas y negativas de éstas sobre ellos y sobre con los demás; así como fomentar el debate sobre los siguientes temas:",
    "en-tus-manos-3": "Consumo de bebidas alcohólicas",
    "en-tus-manos-4": "Presión de grupo",
    "en-tus-manos-5": "Acoso",
    "en-tus-manos-6": "Uso de redes sociales",
    "en-tus-manos-7": "Actitudes responsables",
    "en-tus-manos-8": "Esta experiencia inmersiva permite vivir en primera persona un conjunto de situaciones en las que es necesario tomar decisiones. Así en diferentes momentos se da a escoger entre varias opciones y, en  función de las decisiones tomadas, la historia progresa hacia diferentes desenlaces.",
    "en-tus-manos-9": "Además, dependiendo de la elección, se muestran recomendaciones o lecciones sobre el tema que se trata en ese momento.",
    "en-tus-manos-10": "En el cierre se plantea una reflexión final sobre si las decisiones tomadas a lo largo de la historia están alineadas con los valores personales seleccionados al inicio de la experiencia; así como analizar cómo nuestro entorno cercano, las redes sociales, la publicidad de determinados productos y la sociedad en conjunto influyen en nuestras decisiones. ",
    "juega-ahora": "Juega ahora"
  },
  "gl": {
    "welcome": "Benvidos",
    "about": "Sobre nos",
    "contact": "Contacto",
    "alimentacion-saludable": "Alimentación Saudable",
    "actividad-fisica": "Actividade física",
    "bienestar-emocional": "Benestar emocional",
    "conductas-adictivas": "Condutas adictivas",
    "espanol": "Español",
    "gallego": "Galego",
    "inicio-banner-1": "Accede ao Mediaverso de contidos e experiencias para promover a túa saúde.",
    "alimentacion-saludable-parrafo-banner-inicio": "A alimentación correcta é un dos piares da saúde e do desenvolvemento, permítenos fortalecer o sistema inmunitario, contraer menos enfermidades e gozar dunha mellor saúde.",
    "bienestar-emocional-parrafo-banner-inicio": "Refírese aos teus sentimentos: como recoñecelos, expresalos e como tratalos de maneira que contribúan ao teu tratamento e recuperación.",
    "conductas-adictivas-parrafo-banner-inicio": "Ese comportamento que provoca a urxente necesidade de repetirse, a pesar do evidente dano psicolóxico e físico que xera tanto a nivel persoal como a terceiros.",
    "actividad-fisica-parrafo-banner-inicio": "Mantén a condición física, a saúde e o benestar da persoa. Ten vantaxes como o fortalecemento muscular, a mellora do sistema cardiovascular, entre outras.",
    "boton-ver-mas": "Ver máis",
    "accede": "Accede",
    "chef-junior": "Chef Junior",
    "consejos": "Consellos",
    "formacion-alimentacion": "Formación",
    "formacion-alimentacion-saludable": "Formación alimentación saudable",
    "ladrones-de-salud": "Os ladrones de saúde",
    "planificador-de-comidas": "Planificador de comidas",
    "activar-t": "ActivAR-T",
    "big-fit": "BiG Fit: actividade física en familia",
    "camina": "Camiña",
    "consejo": "Consello",
    "enmovemento": "EnMovemento",
    "formacion-actividad": "Formación actividade",
    "big-relacion": "BiG Relación",
    "formacion-bienestar": "Formación benestar",
    "programas-bienestar": "Programas para o benestar",
    "sueno-saludable": "Sono saudable",
    "decisiones-en-mano": "Decisións na man",
    "en-tus-manos": "En túas mans",
    "formacion-conductas-adictivas": "Formación condutas adictivas",
    "vuelve-a-lo-esencial": "Volve ao esencial",
    "footer-info-xunta": "© Xunta de Galicia. Información mantida e publicada en Internet pola Consellería de Sanidade",
    "atencion-a-la-ciudadania": "Atención á cidadanía",
    "accesibilidad": "Accesibilidade",
    "aviso-legal": "Aviso Legal",
    "mapa-del-portal": "Mapa do Portal",
    "contacte": "Contacte",
    "transparencia-y-gobierno-abierto": "Transparencia e goberno aberto",
    "rss": "RSS",
    "Ampliar-información-app": "Ampliar información da app",
    "pulse-para-jugar": "Preme aquí para xogar dende o ordenador.",
    "descarga-app-iOS": "Descarga a aplicación para dispositivos iOS",
    "descarga-app-Android": "Descarga a aplicación para dispositivos Android",
    "chef-junior-1": "Ampliar información da APP",
    "chef-junior-2": "A Consellería de Sanidade da Xunta de Galicia ofrece na App Store e en Google Play a aplicación móbil “Chef Junior”, que ten como obxectivo promover hábitos alimentarios saudables.",
    "chef-junior-3": "A aplicación, dispoñible tanto en galego como castelán, é unha ferramenta para aprender xogando sobre as diferenzas entre os alimentos, posibles formas de cociñalos e as súas combinacións para conseguir unha alimentación sa e equilibrada",
    "chef-junior-4": "A medida que avanzan polas pantallas, reciben información sobre:",
    "chef-junior-5-1": "Recomendacións",
    "chef-junior-5-2": "sobre alimentos a utilizar",
    "chef-junior-6-1": "Consellos",
    "chef-junior-6-2": "sobre os tipos de métodos de cocción máis saudables",
    "chef-junior-7": "A aplicación conta cunha serie de funcionalidades que se describen a continuación:",
    "chef-junior-7-1": "Encher a cesta da compra:",
    "chef-junior-7-2": "A través dun minixogo tipo Match 3, a persoa usuaria pode elixir entre unha ampla variedade de ingredientes, que pode seleccionar e acumular, desde os máis saudables ata os menos recomendados.",
    "chef-junior-7-3": "Facer a compra: ",
    "chef-junior-7-4": "Unha vez conseguidos os ingredientes, poderase ver a lista para coñecer as propiedades de cada un e o que achegan nutricionalmente.",
    "chef-junior-7-5": "A cociñar!: ",
    "chef-junior-7-6": "O xogo permite utilizar diferentes técnicas de cociña para aprender varias formas de preparar os alimentos, algunhas poden ser máis saudables que outras. As máis saudables sumarán unha maior puntuación e permitirán desbloquear receitas saudables para facer na casa.",
    "chef-junior-7-7": "Puntuación obtida:",
    "chef-junior-7-8": "O xogo permite sumar ou restar puntos segundo a calidade da comida e a cocción. Se se elixen correctamente obterase unha puntuación final que se poderá superar cada vez que se xogue.",
    "chef-junior-7-9": "Tempo de selección de alimentos",
    "chef-junior-7-10": "Clasificación:",
    "chef-junior-7-11": "Nenos (Menores de 12 anos)",
    "chef-junior-8": "O deseño da aplicación e a información está adaptado para un público infantil correspondente a alumnos de 5º e 6º de primaria, entre 10 e 12 anos.",
    "chef-junior-9": "Pulsa aquí para xogar dende o ordenador.",
    "chef-junior-10": "Descarga a aplicación para dispositivos iOS",
    "chef-junior-11": "Descarga a aplicación para dispositivos Android",
    "consejos-1": "Consello 1",
    "consejos-1-1": "Reducir o consumo de azucre",
    "consejos-2": "Consello 2",
    "consejos-2-1": "Consumo de auga",
    "consejos-3": "Consello 3",
    "consejos-3-1": "Consumo de fibra",
    "formacion-alimentacion-1": "Saúde, nutrición e dietética",
    "formacion-alimentacion-2": "Formación sobre alimentación e nutrición saudable",
    "formacion-alimentacion-3": "Comer ben, sentirse mellor",
    "formacion-alimentacion-4": "Cociñar saudable é sinxelo se sabes como",
    "planificador-de-comidas-1": "Nenos:",
    "planificador-de-comidas-2": "DESCARGAR LISTA DA COMPRA",
    "planificador-de-comidas-DsemanaL": "Luns",
    "planificador-de-comidas-DsemanaM": "Mercores",
    "planificador-de-comidas-DsemanaJ": "Xoves",
    "planificador-de-comidas-DsemanaV": "Venres",
    "planificador-de-comidas-Hora1": "Almorzo",
    "planificador-de-comidas-Hora2": "Merenda", 
    "planificador-de-comidas-plato1": "Leite. Torrada de xamón curado con mazá e noces",
    "planificador-de-comidas-plato2": "Iogur con granola e plátano",
    "planificador-de-comidas-plato3": "Leite. Torrada de aceite de oliva con tomate triturado. Nectarina",
    "planificador-de-comidas-plato4": "Leite con avea, kiwi e sementes de xirasol",
    "planificador-de-comidas-plato5": "Torrada de requeixo e pexego",
    "planificador-de-comidas-plato6": "Queixo batido con flocos de millo e compota de mazá",
    "planificador-de-comidas-plato7": "Gachas de avena y leche con fresas y moras",
    "planificador-de-comidas-plato8": "Ensalada de lentellas, quinoa, tomates cereixa, cogombro e brotes verdes. Pera", 
    "planificador-de-comidas-plato8-1": "Se non tes quinoa cocida, comeza a receita preparándoa. O primeiro é lavar a quinoa debaixo do chorro da auga. Podes cociñala no microondas. Para iso, colócaa nun recipiente especial apto para microondas, engade 240 ml de auga e un chisco de sal. Pon a tapa e cociña a 800 W durante 12 minutos. Unha vez lista, déixaa en repouso varios minutos antes de destapar. Deixa que arrefríe.",
    "planificador-de-comidas-plato8-2": "Unha vez fría, serve a quinoa nun recipiente e engade as lentellas cocidas, previamente escorridas do seu bote. No caso de que teñas lentellas secas, déixaas en auga durante 12 h e cóceas a lume medio durante 40-50 minutos.",
    "planificador-de-comidas-plato8-3": "Lava e corta o cogombro e os tomates cereixa en anacos pequenos e engádeos á ensalada.",
    "planificador-de-comidas-plato8-4": "Pica finamente o coandro e a cebola e engádello á ensalada.",
    "planificador-de-comidas-plato8-5": "Por último, aliña cun pouco de aceite, limón e sal e mestura ben.",
    "planificador-de-comidas-plato9": "Arroz de verduras e luras. Albaricoques",
    "planificador-de-comidas-plato9-1": "Limpa as luras, párteas e sécaas ben con papel de cociña.",
    "planificador-de-comidas-plato9-2": "Parte o allo e a cebola en anacos moi pequenos.",
    "planificador-de-comidas-plato9-3": "Parte tamén os pementos en anacos pequenos.",
    "planificador-de-comidas-plato9-4": "Pon a cazola ao lume co aceite de oliva virxe extra. Cando estea quente, sofrite a cebola.",
    "planificador-de-comidas-plato9-5": "Pasados uns minutos, engade o allo. Cando estea frito, pon un pouco de sal, engade o pemento e deixa fritir uns minutos. A continuación, engade o tomate triturado.",
    "planificador-de-comidas-plato9-7": "Incorpora as luras e deixa que se sofritan un pouco.",
    "planificador-de-comidas-plato9-8": "Engade o arroz e dálle voltas uns minutos.",
    "planificador-de-comidas-plato9-9": "Incorpora varios vasos de auga.",
    "planificador-de-comidas-plato9-10": "Pon a lume forte 10 minutos. Despois, baixa o lume e deixa outros 5 minutos. Quítao do lume e deixa repousar uns minutos.",
    "planificador-de-comidas-plato10": "Tortilla de champiñóns e cabaciña. Pan integral. Cereixas",
    "planificador-de-comidas-plato10-1": "Comeza preparando os ingredientes deste xeito: corta a cebola en tiras, lava os champiñóns e córtaos en anacos ou láminas (como prefiras) e, por último, lava a cabaciña e córtaa en láminas.",
    "planificador-de-comidas-plato10-2": "Nunha tixola, bota un pouco de aceite. Cando estea quente, verte os champiñóns. Saltéaos 3-4 minutos a lume medio. A seguir, engade a cebola e a cabaciña. Bota un pouco de sal e saltea todo 10 minutos, a lume medio, revolvendo de cando en vez para que non se queime.",
    "planificador-de-comidas-plato10-3": "Mentres se saltean as verduras, bate os ovos nun recipiente cun chisco de sal. Unha vez que estean listas as verduras, vérteas no recipiente e mestúraas co ovo.",
    "planificador-de-comidas-plato10-4": "Bota un pouco máis de aceite á tixola que usases no salteado e, cando estea quente, verte a mestura do ovo e as verduras. Deixa que se cociñe. Cando a mestura estea un pouco callada por ese lado, dálle a volta para que se termine de callar polo outro, como se fose unha tortilla de patacas. Retira e sirve.",
    "planificador-de-comidas-plato11": "Ensalada de pasta, pavo e amorodos",
    "planificador-de-comidas-plato11-1": "Coce a pasta en auga fervendo o tempo que indique o seu paquete. Escórrea e deixa que arrefríe.",
    "planificador-de-comidas-plato11-2": "Lava os amorodos e os tomates cereixa. Sobre unha táboa, corta os amorodos e os tomates en anacos pequenos.",
    "planificador-de-comidas-plato11-3": "Enche de auga un cazo e, cando a auga comece a ferver, verte no cazo os anacos de pavo, bota un pouco de sal e cóceos ao redor de 15 minutos. Pasado ese tempo, saca o pavo, colócao sobre unha táboa e, coa axuda dun garfo, corta a súa carne en tiras ou anacos.",
    "planificador-de-comidas-plato11-4": "Verte a pasta nunha ensaladeira, engade os anacos de amorodos e de tomate e mestura. Agrega a eiruga, as tiras de pavo e o queixo esmiuzado. Mestura os ingredientes e sirve.",
    "planificador-de-comidas-plato11-5": "Podes aderezar esta ensalada con aceite e vinagre.",
    "planificador-de-comidas-plato12": "Fabas con cogomelos e xamón. Pan. Laranxa",
    "planificador-de-comidas-plato12-1": "Pica a cebola e saltéaa nunha tixola cun pouco de aceite de oliva durante uns 5 minutos.",
    "planificador-de-comidas-plato12-2": "Incorpora os cogomelos partidos e saltea durante 5 minutos máis, ata que a auga que soltasen se evapore. Mentres tanto, parte o xamón en anacos pequenos.",
    "planificador-de-comidas-plato12-3": "Engade o xamón á tixola e cociña durante un par de minutos.",
    "planificador-de-comidas-plato12-4": "Engade as fabas, o sal, o ourego, a pementa e o allo en po, e remove para que se mesture todo ben. Por último, engade o tomate triturado e cociña durante un par de minutos máis. Rectifica o sal, se é necesario",
    "planificador-de-comidas-plato13": "Dourada á prancha con salteado de brócoli e arroz integral. Nésperas",
    "planificador-de-comidas-plato13-1": "Lava o brócoli e córtao en anacos.",
    "planificador-de-comidas-plato13-2": "Para o arroz, bota unha cullerada de aceite de oliva nunha pota e, cando estea quente, agrega un dente de allo en láminas. Cando empece a coller cor, agrega o arroz. Dálle unhas voltas un par de minutos e engade a auga e unha culleradiña de sal. Cociña a lume alto durante 7 minutos e despois baixa o lume e cociña a lume lento 8 minutos máis. Se neste tempo se absorbeu todo a auga e aínda segue duro, engade un pouco máis de auga. Déixao repousar coa tapa posta un momento.",
    "planificador-de-comidas-plato13-3": "A continuación, bota unha cullerada de aceite nunha tixola e sofrite o brócoli. Unha vez estea cociñado, engade o arroz integral e o sal e revolve durante uns minutos.",
    "planificador-de-comidas-plato13-4": "Bota unha cullerada de aceite noutra tixola e, cando estea quente, cociña a dourada a lume medio ata que estea feita.",
    "planificador-de-comidas-plato14": "Crema de cabaza. Costeletas de coello ao forno con patacas. Iogur natural.",
    "planificador-de-comidas-plato14-1": "Corta a pataca e a cabaza en anacos pequenos e a cebola en tiras finas.",
    "planificador-de-comidas-plato14-2": "Pon un pouco de aceite nunha pota e cociña a cebola durante varios minutos ata que estea dourada.",
    "planificador-de-comidas-plato14-3": "Engade a cabaza e saltéaa durante 3-4 minutos a lume medio. Cando a cabaza estea branda, engade a pataca cortada en dados e bota auga ata que se cubran todos os ingredientes. Engade un chisco de sal, pon a tapa e deixa cocer durante uns 20 minutos a lume medio.",
    "planificador-de-comidas-plato14-4": "Pasado este tempo, tritura co batedor e serve.",
    "planificador-de-comidas-plato15": "",

    "activar-t-1": "A aplicación móbil",
    "activar-t-2": ", dispoñible nas stores de Apple e Google Store, é un xogo ofrecido pola",
    "activar-t-3": "Consellería de Sanidade da Xunta de Galicia ",
    "activar-t-4": "que ten como obxectivo o fomento e a educación na actividade física. Trátase dunha experiencia interactiva en realidade aumentada na que un pequeno robot rétanos a movernos para superar diferentes tipos de probas e subir de nivel.",
    "activar-t-5": "Dispoñible tanto en galego como en castelán, o xogo conta coas seguintes características:",
    "activar-t-6": "Barra de enerxía. ",
    "activar-t-7": "O xogo conta cunha barra no menú principal na que se amosa o nivel de batería do robot. Co obxectivo de que a persoa faga exercicio coa app, a medida que se van superando niveis, a barra vaise enchendo, e despois de varios días consecutivos sen utilizar a app, a barra aparecerá baixa, indicando que o robot está sen enerxía e que hai que reenchela.",
    "activar-t-8": "Selección de dificultade.",
    "activar-t-9": "Permite escoller entre diferentes opcións que afectan á intensidade do exercicio.",
    "activar-t-10": "Doado",
    "activar-t-11": "Selección de nivel.",
    "activar-t-12": "Unha vez escollida a dificultade, pódese navegar entre os diferentes niveis de cada unha. De máis doado a máis difícil ata superar todos os niveis da dificultade seleccionada.",
    "activar-t-13": "Pantalla do xogo.",
    "activar-t-14": "Mediante a cámara superpóñense elementos virtuais na contorna. As persoas usuarias terán que coller ou esquivar mediante o movemento do móbil e de todo o seu corpo diferentes elementos que proxecta un robot animado. Nesta pantalla hai tres fases:",
    "activar-t-15": "Colocación do robot. Pídese á persoa usuaria que escanee o chan para colocar o robot virtual na pantalla con respecto ao mundo real.",
    "activar-t-16": "Titorial. Un exemplo sinxelo da mecánica do xogo para aprender a atrapar bólas e esquivar barras.",
    "activar-t-17": "Xogo. Despois de aprender cómo se interactúa, comeza a conta atrás e o xogo en si.",
    "activar-t-18": "Pantalla de resultados. ",
    "activar-t-19": "Ao terminar cada nivel móstrase a puntuación conseguida.",
    "camina-1": "A Consellería de Sanidade da",
    "camina-2": "ofrece nas stores de Apple e Google a aplicación móbil “Camiña”, cuxo obxectivo é reducir o sedentarismo e promover hábitos beneficiosos para a actividade física.",
    "camina-3": "Dispoñible tanto en galego como en castelán, a aplicación ten as seguintes ",
    "camina-4": "Aplicación móbil, dirixida a un público xeral, invita a camiñar en calquera lugar e os pasos percorridos utilizaranse para completar as diferentes etapas do Camiño de Santiago.",
    "camina-5": "Asimesmo, nestos percorridos, motivarase a persoa usuaria mostrando datos de interese coma monumentos e adquirindo selos por etapa co obxectivo de conseguir a Compostela de cada un dos camiños.",
    "camina-6": "As",
    "camina-7": "mostradas pola aplicación son:",
    "camina-8": "Seleccionar camiño:",
    "camina-9": "na aplicación pódense ver e acceder aos diferentes roteiros do Camiño de Santiago, desde o Camiño Francés ata o Camiño Portugués da Costa, entre outros.",
    "camina-10": "Inicio de sesión ou entrar como persoa invitada:",
    "camina-11": "na aplicación pódense ver e acceder aos diferentes roteiros do Camiño de Santiago, desde o Camiño Francés ata o Camiño Portugués da Costa, entre outros.",
    "camina-12": "Visualizar datos por etapa:",
    "camina-13": "dentro de cada Camiño de Santiago aparecen as diferentes etapas nas que está dividido o camiño, pódese acceder a diferentes opcións como información histórica desa etapa ou o mapa para saber onde se atopa a persoa usuaria.",
    "camina-14": "Visualizar puntos de interese:",
    "camina-15": "a medida que avanza visualizar diferentes puntos de interese que van aparecendo ao camiñar no mapa, xunto información asociada como onde se atopa e que é o que se pode ver.",
    "camina-16": "Comunicación con app contador de pasos do móbil:",
    "camina-17": "a aplicación conta os pasos do usuario que se poden visualizar en cada etapa que seleccionada.",
    "camina-18": "O obxectivo da aplicación é reducir o sedentarismo, motivando a práctica do camiñar a través da comparación do número de pasos do usuario cos números de pasos que daría se estivese percorrendo o Camiño de Santiago.",
    "camina-19": "É unha aplicación para todos os públicos, está pensada para todas as idades.",
    "camina-20": "Niveis de seguridade para o acceso ás diferentes funcionalidades da aplicación:",
    "camina-21": "A persona usuaria pode acceder á app como invitada ou iniciando sesión a través de É-saúde con Chave 365 ou certificado dixital. Para máis información sobre o tratamento de datos utilizado nesta aplicación, pódese consultar a política de privacidade na seguinte ligazón: ",
    "camina-22": "*Para acceder con CHAVE365 é preciso que previamente o paciente autorice o seu uso de forma presencial no seu centro de saúde ou de forma telemática co DNI electrónico cumprimentando o formulario Solicitude de acceso con CHAVE365 e/ou certificado dixital.",
    "consejo-AF-1": "Exercicio físico e saúde. Quecemento e estiramento.",
    "enmovemento-1": "Co obxectivo de previr a fraxilidade nas persoas maiores, a Consellería de Sanidade da Xunta de Galicia ofrece a aplicación de realidade virtual",
    "enmovemento-2": " Esta nova ferramenta, que ten 3 niveis de dificultade para adaptarse ao nivel de autonomía das persoas, permite realizar exercicios multicompoñente guiados incluso para persoas en cadeira de rodas.",
    "enmovemento-3": "está dispoñible en castelán e galego e ten a posibilidade de activar os subtítulos en caso de discapacidade auditiva. Para levar a cabo o adestramento, as persoas usuarias terán como guía a Carmen, a formadora virtual, a quen terán que imitar para realizar os exercicios. Cada exercicio é diferente e para superalos terás que interactuar con diferentes elementos tocando ou evitando diferentes obstáculos. A aplicación conta coas seguintes funcionalidades:",
    "enmovemento-4": "Tres niveis de dificultade dependendo da capacidade funcional: sen limitación, con limitación leve ou con limitación.",
    "enmovemento-5": "Experiencia completa con voz e subtitulado.",
    "enmovemento-6": "Diferentes duracións de adestramento, a escoller entre 5, 15 e 25 minutos.",
    "enmovemento-7": "Exercicios de quecemento e arrefriamento.",
    "enmovemento-8": "Exercicios dirixidos a traballar diferentes partes do corpo.",
    "enmovemento-9": "O obxectivo da aplicación é conseguir a transmisión, práctica e formación dos exercicios para poder realizalos posteriormente. Se desexa solicitar o uso da aplicación, pode facelo dirixíndose á Consellería no enderezo electrónico",
    "formacion-actividad-1": "Actividade física para persoas maiores",
    "formacion-actividad-2": "Go Saúde Ergonomía postural",
    "formacion-actividad-3": "Soporte Vital Básico: Desfibrilación Externa Semiautomática", 
    "formacion-bienestar-1": "Aprender técnicas de redución do estrés",
    "formacion-bienestar-2": "Xestión emocional",
    "formacion-bienestar-3": "Hábitos psicoloxicamente sans",
    "formacion-bienestar-4": "Manexar as relacións de forma asertiva",
    "formacion-bienestar-5": "Programa benestar emocional",
    "sueno-saludable-1": "Cuestionario sobre os seus hábitos de sono",
    "sueno-saludable-2": "Diario do sono",
    "sueno-saludable-2-1": "Se ten dúbidas para completar as preguntas do cuestionario, pode cumplimentar este diario durante un mes e xa estará preparado para coñecer si mantén un sono saudable.",
    "sueno-saludable-3-1": "Importancia da contorna ambiental para ter un sono saudable",
    "sueno-saludable-3-2": "Soño saudable: o que debemos facer",
    "sueno-saludable-3-3": "Soño saudable na infancia e adolescencia",
    "decisiones-en-mano-1": "Decisións na man",
    "decisiones-en-mano-2": "é un xogo interactivo en liña da Consellería de Sanidade da Xunta de Galicia , dispoñible nas tendas de Apple e Google e dirixido a un público adolescente de 12 a 14 anos.",
    "decisiones-en-mano-3": "Nela preséntanse as decisións aos usuarios de forma continua ao longo de 4 historias que representan situacións relacionadas co uso das redes sociais e o consumo de substancias adictivas. En cada situación terán que decidir entre dúas opcións para avanzar na trama da historia, e as súas respostas afectarán a unha serie de valores que afectan ao seu estilo de vida global. Esta innovadora ferramenta permite que os equipos de prevención traballen co alumnado destas idades dun xeito próximo nas dinámicas aplicadas nos centros. O seu obxectivo é facerlles reflexionar sobre como afectan as decisións que toman no seu día a día ao seu estilo de vida.",
    "decisiones-en-mano-4": "A aplicación conta coas seguintes funcionalidades:",
    "decisiones-en-mano-5": "Configuración do perfil de usuario.",
    "decisiones-en-mano-6": "Antes de comezar, podes escoller o pronome e a idade da persoa que vai xogar.",
    "decisiones-en-mano-7": "Menú de selección de xogos.",
    "decisiones-en-mano-8": "Con opcións para comezar de novo, continuar nun punto anterior ou ver as decisións tomadas por outras persoas.",
    "decisiones-en-mano-9": "Ata catro historias para xogar.",
    "decisiones-en-mano-10": "Cada unha céntrase nun tema diferente que as persoas poden atopar durante a súa adolescencia.",
    "decisiones-en-mano-11": "Respostas doutros usuarios.",
    "decisiones-en-mano-12": "Ao final de cada historia hai a opción de acceder a unha pantalla que mostra unha comparación de respostas ofrecidas por outras persoas na mesma historia.",
    "formacion-conductas-adictivas-1": "U.D. 1 - Autoestima e autoconcepto",
    "formacion-conductas-adictivas-2": "U.D. 2 - Habilidades sociais / Control emocional",
    "formacion-conductas-adictivas-3": "U.D. 3 - Habilidades de comunicación e xestión de conflitos",
    "formacion-conductas-adictivas-4": "U.D. 4 - Coñecementos, actitudes e crenzas sobre o consumo de substancias/drogas",
    "en-tus-manos-1": "Co objectivo de previr o consumo de substancias adictivas na mocidade, a Consellería de Sanidade da Xunta de Galicia deseñou a aplicación de realidade virtual “Nas túas mans”. Está dirixida a mocidade de 12 a 14 anos (1º ciclo de ESO) para a prevención e sensibilización de temas como o consumo de bebidas alcohólicas, o uso problemático das redes sociais ou o acoso.",
    "en-tus-manos-2": "A aplicación está plantexada como unha experiencia en primeira persoa na que se recrea unha historia próxima á realidade actual da mocidade. O obxectivo é que reflexionen sobre a importancia de tomar decisións por sí mesmos e sobre as consecuencias positivas e negativas destas sobre eles e sobre os demais; así como fomentar o debate sobre os seguintes temas:",
    "en-tus-manos-3": "Consumo de bebidas alcohólicas",
    "en-tus-manos-4": "Presión grupal",
    "en-tus-manos-5": "Acoso",
    "en-tus-manos-6": "Uso das redes sociais",
    "en-tus-manos-7": "Actitudes responsables",
    "en-tus-manos-8": "Esta experiencia inmersiva permite vivir en primeira persoa un conxunto de situacións nas que é necesario tomar decisións. Así, en diferentes momentos dáse a escoller entre varias opcións e, en función da decisión tomada, a historia progresa cara diferentes desenlaces.",
    "en-tus-manos-9": "Ademais, dependendo da elección, móstranse recomendacións ou leccións sobre o tema que se trata nese momento.",
    "en-tus-manos-10": "No peche exponse unha reflexión final sobre se as decisións tomadas ao longo da historia están aliñadas cos valores persoais seleccionados ao comezo da experiencia; así como analizar como a nosa contorna próxima, as redes sociais, a publicidade de determinados produtos e a sociedade en conxunto inflúen nas nosas decisións.",
    "en-tus-manos-11": "A aplicación está dispoñible tanto en galego como en castelán e é accesible a persoas con discapacidade auditiva. Se desexa solicitar o uso da aplicación, pode facelo contactando coa Consellería de Sanidade na dirección de correo: ",
    "juega-ahora": "Xoga agora"
  }
}
