{
  "es": {
    "welcome": "Bienvenido a mi sitio web",
    "about": "Acerca de nosotros",
    "contact": "Contáctanos",
    "alimentacion-saludable": "Alimentación Saludable",
    "actividad-fisica": "Actividad Física",
    "bienestar-emocional": "Bienestar Emocional",
    "conductas-adictivas": "Conductas Adictivas",
    "espanol": "Español",
    "gallego": "Gallego",
    "inicio-banner-1": "Accede al Mediaverso de contenidos y experiencias para la promoción de tu salud.",
    "alimentacion-saludable-parrafo-banner-inicio": "La correcta nutrición es uno de los pilares de la salud y el desarrollo, permite reforzar el sistema inmunitario, contraer menos enfermedades y gozar de una mejor salud.",
    "bienestar-emocional-parrafo-banner-inicio": "Se refiere a tus sentimientos y emociones: cómo reconocerlos, expresarlos y cómo gestionarlos de manera que contribuyan a tu bienestar.",
    "conductas-adictivas-parrafo-banner-inicio": "Aquel comportamiento que provoca la necesidad imperiosa de ser repetido, a pesar del evidente daño psíquico y físico que genera tanto a nivel personal como sobre terceros.",
    "actividad-fisica-parrafo-banner-inicio": "Mantiene la aptitud física, la salud y el bienestar de la persona. Tiene ventajas como el fortalecimiento muscular y la mejora del sistema cardiovascular, entre otros.",
    "boton-ver-mas": "Ver más",
    "accede": "Accede",
    "chef-junior": "Chef Junior",
    "consejos": "Consejos",
    "formacion-alimentacion": "Formación",
    "formacion-alimentacion-saludable": "Formación alimentacion saludable",
    "ladrones-de-salud": "Los ladrones de la salud",
    "planificador-de-comidas": "Planificador de comidas",
    "activar-t": "ActivAR-T",
    "big-fit": "BiG Fit: actividad física",
    "camina": "Camiña",
    "consejo": "Consejo",
    "enmovemento": "EnMovemento",
    "formacion-actividad": "Formación actividad física",
    "big-relajacion": "BiG Relajación ",
    "formacion-bienestar": "Formación bienestar",
    "programas-bienestar": "Programas para el bienestar",
    "sueno-saludable": "Sueño saludable",
    "decisiones-en-mano": "Decisiones en mano",
    "en-tus-manos": "En tus manos",
    "formacion-conductas-adictivas": "Formación conductas adictivas",
    "vuelve-a-lo-esencial": "Vuelve a lo esencial",
    "footer-info-xunta": "© Xunta de Galicia. Información mantenida y publicada en Internet por la Consellería de Sanidad",
    "atencion-a-la-ciudadania": "Atención a la ciudadanía",
    "accesibilidad": "Accesibilidad",
    "aviso-legal": "Aviso Legal",
    "mapa-del-portal": "Mapa del Portal",
    "contacte": "Contacto",
    "transparencia-y-gobierno-abierto": "Transparencia y gobierno abierto",
    "rss": "RSS",
    "Ampliar-información-app": "Ampliar información de la app",
    "pulse-para-jugar": "Pulse aquí para jugar desde el ordenador.",
    "descarga-app-iOS": "Descarga la aplicación para dispositivos iOS",
    "descarga-app-Android": "Descarga la aplicación para dispositivos Android",
    "chef-junior-1": "Ampliar información de la APP",
    "chef-junior-2": "La Consellería de Sanidade de la Xunta de Galicia ofrece en las stores de Apple y Google la aplicación móvil “Chef Junior”, que tiene como objetivo promover hábitos alimentarios saludables",
    "chef-junior-3": "La aplicación, disponible tanto en gallego como castellano, es una herramienta para aprender jugando sobre las diferencias entre los alimentos, posibles formas de cocinarlos y sus combinaciones para conseguir una alimentación sana y equilibrada.",
    "chef-junior-4": "A medida que avanzan por las pantallas, reciben información sobre:",
    "chef-junior-5-1": "Recomendaciones",
    "chef-junior-5-2": "sobre alimentos a utilizar",
    "chef-junior-6-1": "Consejos",
    "chef-junior-6-2": "sobre los tipos de métodos de cocción más saludables",
    "chef-junior-7": "La aplicación cuenta con una serie de funcionalidades que se describen a continuación:",
    "chef-junior-7-1": "Rellenar la cesta de la compra:",
    "chef-junior-7-2": "A través de un minijuego tipo Match 3, la persona usuaria puede elegir entre una amplia variedad de ingredientes, que puede seleccionar y acumular, desde los más saludables hasta los menos recomendados.",
    "chef-junior-7-3": "Hacer la compra:",
    "chef-junior-7-4": "Una vez conseguidos los ingredientes, se podrá ver la lista para conocer las propiedades de cada uno y lo que aportan nutricionalmente.",
    "chef-junior-7-5": "¡A cocinar!: ",
    "chef-junior-7-6": "El juego permite utilizar diferentes técnicas de cocina para aprender varias formas de preparar los alimentos, algunas pueden ser más saludables que otras. Las más saludables sumarán una mayor puntuación y permitirán desbloquear recetas saludables para hacer en casa.",
    "chef-junior-7-7": "Puntuación obtenida:",
    "chef-junior-7-8": "El juego permite sumar o restar puntos según la calidad de la comida y la cocción. Si se eligen correctamente se obtendrá una puntuación final que se podrá superar cada vez que se juegue.",
    "chef-junior-7-9": "Tiempo de selección de alimentos",
    "chef-junior-7-10": "Clasificación:",
    "chef-junior-7-11": " Niños (Menores de 12 años)",
    "chef-junior-8": "El diseño de la aplicación y la información está adaptado para un público infantil correspondiente a alumnos de 5º y 6º de primaria, entre 10 y 12 años.",
    "chef-junior-9": "Pulsa aquí para jugar desde el ordenador.",
    "consejos-1": "Consejo 1",
    "consejos-1-1": "Disminución del consumo de azúcares añadidos.",
    "consejos-2": "Consejo 2",
    "consejos-2-1": "Consumo diario de agua recomendado.",
    "consejos-3": "Consejo 3",
    "consejos-3-1": "Ingesta de fibra diaria recomendada.",
    "formacion-alimentacion-1": "Salud, nutrición y dietética",
    "formacion-alimentacion-2": "Formación sobre alimentación y nutrición saludable",
    "formacion-alimentacion-3": "Comer bien, sentirse mejor",
    "formacion-alimentacion-4": "Cocinar sano es fácil si sabes cómo",
    "formacion-alimentacion-5": "Salud, nutrición y dietética Unidades 1 - 2",
    "formacion-alimentacion-6": "Salud, nutrición y dietética Unidades 3 - 4",
    "formacion-alimentacion-7": "Salud, nutrición y dietética Unidades 5 - 6",
    "formacion-alimentacion-8": "Comer bien, sentirse mejor 1",
    "formacion-alimentacion-9": "Comer bien, sentirse mejor 2",
    "planificador-de-comidas-1": "Niños:",
    "planificador-de-comidas-2": "DESCARGAR LISTA DE LA COMPRA",
    "planificador-de-comidas-DsemanaL": "Lunes",
    "planificador-de-comidas-DsemanaMa": "Martes",
    "planificador-de-comidas-DsemanaM": "Miercoles",
    "planificador-de-comidas-DsemanaJ": "Jueves",
    "planificador-de-comidas-DsemanaV": "Viernes",
    "planificador-de-comidas-Hora1": "Desayuno",
    "planificador-de-comidas-Hora2": "Merienda",
    "activar-t-1": "La aplicación móvil ",
    "activar-t-2": ", disponible en las stores de Apple y Google Store es un juego ofrecido por la",
    "activar-t-3": " Consellería de Sanidade de la Xunta de Galicia",
    "activar-t-4": " que tiene como objetivo el fomento y educación en la actividad física. Se trata de una experiencia interactiva en realidad aumentada en la que un pequeño robot nos reta a movernos para superar diferentes tipos de pruebas y subir de nivel.",
    "activar-t-5": "Disponible tanto en gallego como en castellano, el juego cuenta con las siguientes características:",
    "activar-t-6": "Barra de energía: ",
    "activar-t-7": "El juego cuenta con una barra en el menú principal en la que se muestra el nivel de batería del robot. Con el objetivo de motivar a la persona a hacer ejercicio con la app, a medida que se van superando niveles, la barra se va llenando, y después de varios días consecutivos sin utilizar la app, la barra aparecerá baja indicando que el robot está sin energía y hay que rellenarla.",
    "activar-t-8": "Selección de dificultad: ",
    "activar-t-9": "Permite escoger entre diferentes opciones que afectan a la intensidad del ejercicio.",
    "activar-t-10": "Fácil",
    "activar-t-11": "Selección de nivel: ",
    "activar-t-12": "Una vez escogida la dificultad, se puede navegar entre los diferentes niveles de cada una. De más fácil a más difícil hasta superar todos los niveles de la dificultad seleccionada.",
    "activar-t-13": "Pantalla de juego: ",
    "activar-t-14": "Mediante la cámara se superponen elementos virtuales en el entorno. Las personas usuarias tendrán que coger o esquivar mediante el movimiento del móvil y de todo su cuerpo diferentes elementos que proyecta un robot animado. En esta pantalla hay tres fases:",
    "activar-t-15": "Colocación del robot. Se le pide a la persona usuaria que escanee el suelo para colocar el robot virtual en la pantalla con respecto al mundo real.",
    "activar-t-16": "Tutorial. Un ejemplo sencillo de la mecánica del juego para aprender a atrapar bolas y esquivar barras.",
    "activar-t-17": "Juego. Después de aprender cómo se interactúa, comienza la cuenta atrás y el juego en sí.",
    "activar-t-18": "Pantalla de resultados: ",
    "activar-t-19": "Al terminar cada nivel se muestra la puntuación conseguida.",
    "activar-t-20": "Medio",
    "activar-t-21": "Difícil",
    "big-fit-1": "Programa 1",
    "big-fit-2": "Programa 2",
    "big-fit-3": "Programa 3",
    "big-fit-4": "Programa 4",
    "big-fit-5": "Programa 5",
    "big-fit-6": "Programa 6",
    "big-fit-7": "Programa 7",
    "big-fit-8": "Programa 8",
    "big-fit-breve-descripcion-1": "Sesión introductoria de ejercicios en grupo para todas las edades.",
    "big-fit-breve-descripcion-2": "Ejercicios básicos para activar y fortalecer el cuerpo.",
    "big-fit-breve-descripcion-3": "Aumentamos ligeramente la dificultad y la duración de los ejercicios.",
    "big-fit-breve-descripcion-4": "Ejercicios para mejorar la elasticidad, resistencia y fortaleza corporal.",
    "big-fit-breve-descripcion-5": "Sesión para mejorar la movilidad y estabilidad del cuerpo.",
    "big-fit-breve-descripcion-6": "Continuamos incrementando la coordinación y salud física.",
    "big-fit-breve-descripcion-7": "Ligero aumento de la velocidad e intensidad de los ejercicios.",
    "big-fit-breve-descripcion-8": "Ejercicios más avanzados para mejorar la vitalidad y salud física.",
    "big-fit-breve-descripcion-9": "Sesión de entrenamiento con música para animar la práctica conjunta.",
    "big-fit-breve-descripcion-10": "Ideas para incluir el ejercicio físico en la rutina diaria familiar.",
    "big-fit-breve-descripcion-11": "Rutina introductoria de ejercicios físicos para adultos.",
    "big-fit-breve-descripcion-12": "Ejercicios para mejorar la salud y resistencia física.",
    "big-fit-breve-descripcion-13": "Aumento de la dificultad y duración de los ejercicios.",
    "big-fit-breve-descripcion-14": "Mejoramos la resistencia y movilidad física del cuerpo.",
    "big-fit-breve-descripcion-15": "Seguimos mejorando la elasticidad, la movilidad y la salud.",
    "big-fit-breve-descripcion-16": "Incrementamos la motivación personal y la coordinación física.",
    "big-fit-breve-descripcion-17": "Rutina más dinámica: incrementamos la velocidad y amplitud de los movimientos.",
    "big-fit-breve-descripcion-18": "Ejercicios más activos para favorecer la circulación y condición física.",
    "big-fit-breve-descripcion-19": "Ejercicios de bajo impacto ideales para personas con molestias leves.",
    "big-fit-breve-descripcion-20": "Sesión relajante post-ejercicio con respiración y estiramientos.",
    "big-fit-breve-descripcion-21": "Entrenamiento introductorio básico para adolescentes.",
    "big-fit-breve-descripcion-22": "Mejoramos la condición física, la resistencia y la calidad de vida.",
    "big-fit-breve-descripcion-23": "Incrementamos la velocidad de los ejercicios y amplitud de los movimientos.",
    "big-fit-breve-descripcion-24": "Seguimos aumentando la coordinación y favoreciendo la salud física y mental.",
    "big-fit-breve-descripcion-25": "Sumamos más velocidad y amplitud a los ejercicios para incrementar el rango de movimiento.",
    "big-fit-breve-descripcion-26": "Continuamos con nuestra rutina física para fortalecer el cuerpo y vitalidad.",
    "big-fit-breve-descripcion-27": "Aumentamos nuestra elasticidad, movilidad y fuerza corporal.",
    "big-fit-breve-descripcion-28": "Activa tu cuerpo con esta serie de ejercicios para todos los grupos musculares.",
    "big-fit-breve-descripcion-29": "Ejercicios de cuerpo completo para empezar el día con energía.",
    "big-fit-breve-descripcion-30": "Mini reto fitness para adolescentes con metas diarias.",
    "big-fit-breve-descripcion-31": "Rutina de ejercicios sencilla y completa para los miembros más pequeños de la casa.",
    "big-fit-breve-descripcion-32": "Aumento de la salud, calidad de vida y resistencia física.",
    "big-fit-breve-descripcion-33": "Seguimos con ejercicios fáciles de realizar para promover el ejercicio en niños.",
    "big-fit-breve-descripcion-34": "Incrementamos la velocidad y amplitud de los ejercicios para que sean más dinámicos y divertidos.",
    "big-fit-breve-descripcion-35": "Entrenamos y fortalecemos todos los grupos musculares, mejorando la postura y la salud.",
    "big-fit-breve-descripcion-36": "Seguimos incrementando la salud física y mental, a la vez que aumentamos ligeramente la dificultad.",
    "big-fit-breve-descripcion-37": "Con estos ejercicios favorecemos la circulación sanguínea y nuestro sistema respiratorio.",
    "big-fit-breve-descripcion-38": "Activa tu cuerpo y mejora la motivación y autoestima.",
    "big-fit-breve-descripcion-39": "Entrenamiento suave con actividades visuales y coloridas.",
    "big-fit-breve-descripcion-40": "Sesión activa para despertar el cuerpo antes del cole.",
    "camina-1": "La Consellería de Sanidade de la ",
    "camina-2": " ofrece en las stores de Apple y Google la aplicación móvil «Camiña», cuyo objetivo es reducir el sedentarismo y promover hábitos beneficiosos para la actividad física. ",
    "camina-3": "Disponible tanto en gallego como en castellano, la aplicación cuenta con las siguientes ",
    "camina-4": "Aplicación móvil, dirigida al público general,  invita a caminar en cualquier lugar y los pasos dados se utilizarán para completar las diferentes etapas del Camino de Santiago.",
    "camina-5": "Además, en estas rutas,  el usuario será motivado mostrándole  datos interesantes como monumentos y adquiriendo sellos por cada etapa con el objetivo de conseguir la Compostela de cada uno de los caminos.",
    "camina-6": "Las ",
    "camina-7": " que muestra la aplicación son:",
    "camina-8": "Iniciar sesión o entrar como invitado: ",
    "camina-9": "la persona puede registrarse en el servicio É-saude con sus datos personales o acceder como invitado.",
    "camina-10": "Seleccionar ruta: ",
    "camina-11": "en la aplicación se pueden ver y acceder a las diferentes rutas del Camino de Santiago, desde el Camino Francés hasta el Camino Portugués de la Costa, entre otras.",
    "camina-12": "Ver datos por etapa: ",
    "camina-13": "dentro de cada Camino de Santiago aparecen las diferentes etapas en las que se divide el camino, se puede acceder a opciones como información histórica de ese tramo, o el mapa para saber dónde se encuentra la persona usuaria.",
    "camina-14": "Ver puntos de interés: ",
    "camina-15": "a medida que la persona usuaria avanza,  puede ver diferentes puntos de interés en el mapa  que aparecen mientras camina, junto con información asociada como dónde están y qué se puede ver.",
    "camina-16": "Comunicación con aplicación de contador de pasos móvil: ",
    "camina-17": "la aplicación cuenta los pasos del usuario que se pueden visualizar en cada etapa seleccionada.",
    "camina-18": "El objetivo de la aplicación es reducir el comportamiento sedentario, motivando la práctica de caminar comparando el número de pasos que da el usuario con el número de pasos que daría si estuviera haciendo el Camino de Santiago.",
    "camina-19": "Es una aplicación para todos los públicos, está pensada para todas las edades.",
    "camina-20": "Niveles de seguridad para el acceso a las diferentes funcionalidades de la aplicación: ",
    "camina-21": "La persona usuaria puede acceder a la app como invitada o iniciando sesión a través de É-Saúde con Chave 365 o certificado digital. Para más información sobre el tratamiento de datos utilizado en esta aplicación, se puede consultar la política de privacidad en el siguiente enlace:",
    "camina-22": "*Para acceder con CHAVE365 es necesario que previamente el paciente autorice su uso de forma presencial en su centro de salud o de forma telemática con DNI electrónico cubriendo el formulario Solicitud de acceso con CHAVE365 y/o certificado digital.",
    "camina-23": "Características técnicas",
    "consejo-AF-1": "Ejercicio físico y salud. Calentamiento y estiramiento.",
    "enmovemento-1": "Con el objetivo de prevenir la fragilidad en personas mayores, la Consellería de Sanidade de la Xunta de Galicia ofrece la aplicación de realidad virtual ",
    "enmovemento-2": "Esta novedosa herramienta, que cuenta con 3 niveles de dificultad para adaptarse al nivel de autonomía de las personas, permite realizar entrenamientos con ejercicios multicomponente guiados incluso a personas en sillas de ruedas.",
    "enmovemento-3": " está disponible en castellano y gallego y cuenta con la posibilidad de activar subtítulos en caso de discapacidad auditiva. Para realizar el entrenamiento las personas usuarias tendrán de guía a Carmen, la entrenadora virtual, a la que habrá que imitar para hacer los ejercicios. Cada ejercicio es diferente y para superarlos habrá que interactuar con diferentes elementos tocando o esquivando diferentes obstáculos. La aplicación cuenta con las siguientes funcionalidades:",
    "enmovemento-4": "Tres niveles de dificultad en función de la capacidad funcional: sin limitación, con limitación leve o con limitación.",
    "enmovemento-5": "Experiencia completa locutada y subtitulada.",
    "enmovemento-6": "Distintas duraciones de entrenamiento, a elegir entre 5, 15 y 25 minutos.",
    "enmovemento-7": "Ejercicios de calentamiento y enfriamiento.",
    "enmovemento-8": "Ejercicios orientados a trabajar distintas partes del cuerpo.",
    "enmovemento-9": "El objetivo de la aplicación es lograr la transmisión, práctica y formación sobre los ejercicios para poder realizarlos posteriormente. Si desea solicitar el uso de la aplicación, puede hacerlo contactando con la Consellería en la dirección de correo",
    "formacion-actividad-1": "Actividad física para personas mayores",
    "formacion-actividad-2": "Go Salud ergonomía postural",
    "formacion-actividad-3": "Soporte Vital Básico: Desfibrilación Externa Semiautomática",
    "formacion-bienestar-1": "Aprender técnicas de reducción del estrés",
    "formacion-bienestar-2": "Gestión emocional",
    "formacion-bienestar-3": "Hábitos psicológicamente sanos",
    "formacion-bienestar-4": "Manejar las relaciones de forma asertiva",
    "formacion-bienestar-5": "Mindfulness",
    "formacion-bienestar-6": "Programa bienestar emocional",
    "formacion-bienestar-7": "Mindfulness Unidad 1",
    "formacion-bienestar-8": "Mindfulness Unidad 2",
    "formacion-bienestar-9": "Programa Bienestar emocional - 0 Introducción",
    "formacion-bienestar-10": "Programa Bienestar emocional - 1 Autoconciencia",
    "formacion-bienestar-11": "Programa Bienestar emocional - 2 Autorregulación emocional",
    "formacion-bienestar-12": "Programa Bienestar emocional - 3 Automotivación y Fortalezas",
    "pausas-activas": "Pausas activas",
    "pausas-activa-1": "Pausas activas",
    "pausas-activa-2": "Video 1",
    "pausas-activa-3": "Sesión 1: respiración, marcha activa y mindfulness.",
    "pausas-activa-4": "Video 2",
    "pausas-activa-5": "Sesión 2: mejoramos la movilidad del tronco y piernas.",
    "pausas-activa-6": "Video 3",
    "pausas-activa-7": "Sesión 3: fortalecemos el core y los músculos del pecho.",
    "pausas-activa-8": "Video 4",
    "pausas-activa-9": "Sesión 4: mejora de la capacidad física.",
    "pausas-activa-10": "Video 5",
    "pausas-activa-11": "Sesión 5: aumento de la movilidad.",
    "big-relajacion-breve-descripcion-1": "Relajación con paisajes verdes, frondosos bosques con ríos y diversa fauna silvestre.",
    "big-relajacion-breve-descripcion-2": "Calma cuerpo y mente con una vista aérea de montañas verdes, grandes lagos y diversos seres vivos.",
    "big-relajacion-breve-descripcion-3": "Realiza ejercicios de respiración contemplando cascadas, agua fluyendo y grandes entornos verdes.",
    "big-relajacion-breve-descripcion-4": "Sumérgete en la naturaleza y disfruta de su biodiversidad llena de vida y numerosos paisajes.",
    "big-relajacion-breve-descripcion-5": "Respira y medita a través de senderos, magníficas playas y campos llenos de relajantes flores.",
    "big-relajacion-breve-descripcion-6": "Cierra los ojos, respira y escucha de los tranquillizantes sonidos de la naturaleza.",
    "big-relajacion-breve-descripcion-7": "Respira hondo, sumérgete en el mar y contempla la vida submarina.",
    "big-relajacion-breve-descripcion-8": "Realiza mindfulness y concéntrate en escuchar el sonido de esta cascada.",
    "big-relajacion-breve-descripcion-9": "Relájate, respira y disfruta del tranquilizante canto de los pájaros.",
    "big-relajacion-breve-descripcion-10": "Viaja a través del entorno submarino y aprecia los seres vivos subacuáticos.",
    "big-relajacion-breve-descripcion-11": "Relájate profundamente mientras viajas por los paisajes marinos.",
    "big-relajacion-breve-descripcion-12": "Continua tu viaje relajante a través del maravilloso mundo submarino.",
    "big-relajacion-breve-descripcion-13": "Navega hasta lo más profundo del océano, y calma tu cuerpo y mente.",
    "big-relajacion-breve-descripcion-14": "Disfruta del cielo azul lleno de nubes, el curso de la vida y el sonido de las olas del mar.",
    "big-relajacion-breve-descripcion-15": "Observa el cielo, los paisajes nocturnos y un bonito y satisfactorio atardecer.",
    "big-relajacion-breve-descripcion-16": "Descansa y calma tu mente disfrutando de paisajes nevados, costas marinas y agua fluyendo.",
    "big-relajacion-breve-descripcion-17": "Realiza mindfulness mientras navegas por el agua y caminas por la soleada playa.",
    "big-relajacion-breve-descripcion-18": "Observa y contempla maravillosos accidentes geográficos y creaciones de la naturaleza.",
    "big-relajacion-breve-descripcion-19": "Medita profundamente mientras viajas por grandes montañas, mares y entornos nevados.",
    "big-relajacion-breve-descripcion-20": "Viaja desde paisajes nevados y glaciares hasta las montañas más altas.",
    "programas-bienestar-descripcion-1": "Sesión introductoria a la meditación, relajación y mindfulness para el bienestar físico y mental.",
    "programas-bienestar-descripcion-2": "Profundización nas emocións primarias e técnicas para o benestar emocional.",
    "programas-bienestar-descripcion-3": "Aprendizaje de técnicas cognitivas de autorregulación emocional.",
    "programas-bienestar-descripcion-4": "Nuevas técnicas de autorregulación y desarrollo del autocontrol emocional.",
    "programas-bienestar-descripcion-5": "Desarrollo de una nueva técnica cognitiva para fortalecer nuestro autoconocimiento.",
    "programas-bienestar-descripcion-6": "Revisión y repaso de estrategias de sesiones anteriores.",
    "programas-bienestar-descripcion-7": "Continuamos con el desarrollo de nuestro bienestar emocional y hábitos saludables.",
    "programas-bienestar-descripcion-8": "Seguimos con la práctica y desarrollo de las estrategias de respiración y relajación corporal.",
    "programas-bienestar-descripcion-9": "Desarrollo de nuevos hábitos de bienestar emocional, físico y social.",
    "programas-bienestar-descripcion-10": "Toma consciencia de tus propias capacidades y desarrolla estrategias personales.",
    "programas-bienestar-descripcion-11": "Practica la escucha activa, observa el comportamiento no verbal y empatiza.",
    "programas-bienestar-descripcion-12": "Habla contigo mismo, escúchate, trátate bien y cuida de ti mismo.",
    "sueno-saludable-1": "Cuestionario sobre sus hábitos de sueño",
    "sueno-saludable-2": "Diario del sueño",
    "sueno-saludable-2-1": "Si tienes dudas para completar las preguntas del cuestionario, puedes cubrir este diario durante un mes y ya estarás preparado para conocer si mantienes un sueño saludable.",
    "sueno-saludable-3-1": "Importancia del entorno para tener un sueño saludable",
    "sueno-saludable-3-2": "Sueño saludable: lo que debemos hacer",
    "sueno-saludable-3-3": "Sueño saludable en la infancia y adolescencia",
    "decisiones-en-mano-1": "Decisiones en mano ",
    "decisiones-en-mano-2": "es un juego interactivo en línea del la Consellería de Sanidade de la Xunta de Galicia, disponible en las stores de Apple y Google Store y dirigido a un público adolescente de 12 a 14 años.​",
    "decisiones-en-mano-3": "En él, se presentan decisiones ante las personas usuarias continuamente a lo largo de 4 historias que representan situaciones relacionadas con el uso de las redes sociales y el consumo de sustancias adictivas. En cada situación tendrán que decidir entre dos opciones para avanzar en el argumento de la historia, y sus respuestas afectarán a una serie de valores que afectan a su estilo de vida general. Esta novedosa herramienta permite a los equipos de prevención trabajar con el alumnado de esas edades de una manera cercana en las dinámicas aplicadas en los centros. Su objetivo es hacerles reflexionar sobre cómo afectan las decisiones que toman en su día a día a su estilo de vida. ",
    "decisiones-en-mano-4": "La aplicación cuenta con las siguientes funcionalidades: ",
    "decisiones-en-mano-5": "Configuración de perfil de usuario: ",
    "decisiones-en-mano-6": "Antes de empezar, se puede escoger el pronombre y la edad de la persona que va a jugar.",
    "decisiones-en-mano-7": "Menú de selección de partida: ",
    "decisiones-en-mano-8": "Con las opciones de comenzar de nuevo, continuar en un punto anterior o ver las decisiones que tomaron otras personas.",
    "decisiones-en-mano-9": "Hasta cuatro historias para jugar: ",
    "decisiones-en-mano-10": "Cada una se centra en un tema diferente con el que se pueden encontrar las personas durante su adolescencia.",
    "decisiones-en-mano-11": "Respuestas de otras personas usuarias: ",
    "decisiones-en-mano-12": "Al finalizar cada historia hay la opción de acceder a una pantalla en la que se muestra la comparación de respuestas ofrecidas por otras personas en la misma historia.",
    "decisiones-en-mano-13": "Puntuacion obtenida:",
    "decisiones-en-mano-14": "El juego permite utilizar diferentes técnicas de cocina para aprender varias formas de preparar los alimentos, algunas pueden ser más saludables que otras. Las más saludables sumarán una mayor puntuación y permitirán desbloquear recetas saludables para hacer en casa.",
    "formacion-conductas-adictivas-1": "U.D. 1 - Autoestima y autoconcepto",
    "formacion-conductas-adictivas-2": "U.D. 2 - Habilidades sociales / Control emocional",
    "formacion-conductas-adictivas-3": "U.D. 3 - Habilidades de comunicación y gestión de conflictos",
    "formacion-conductas-adictivas-4": "U.D. 4 - Conocimientos, actitudes y creencias sobre el consumo de sustancias/drogas",
    "en-tus-manos-1": "Con el objetivo de prevenir el consumo de sustancias adictivas en la juventud, la Consellería de Sanidade de la Xunta de Galicia ha diseñado a aplicación de realidad virtual “En tus manos”. Está dirigida a jóvenes de 12 a 14 años para la prevención y sensibilización de temas como el consumo de bebidas alcohólicas, el uso problemático de las redes sociales o el acoso. ",
    "en-tus-manos-2": "La aplicación está planteada como una experiencia en primera persona en la que se recrea una historia cercana a la actual de la juventud. El objetivo es que reflexionen sobre la importancia de tomar decisiones responsables por sí mismos y sobre las consecuencias positivas y negativas de éstas sobre ellos y sobre con los demás; así como fomentar el debate sobre los siguientes temas:",
    "en-tus-manos-3": "Consumo de bebidas alcohólicas",
    "en-tus-manos-4": "Presión de grupo",
    "en-tus-manos-5": "Acoso",
    "en-tus-manos-6": "Uso de redes sociales",
    "en-tus-manos-7": "Actitudes responsables",
    "en-tus-manos-8": "Esta experiencia inmersiva permite vivir en primera persona un conjunto de situaciones en las que es necesario tomar decisiones. Así en diferentes momentos se da a escoger entre varias opciones y, en  función de las decisiones tomadas, la historia progresa hacia diferentes desenlaces.",
    "en-tus-manos-9": "Además, dependiendo de la elección, se muestran recomendaciones o lecciones sobre el tema que se trata en ese momento.",
    "en-tus-manos-10": "En el cierre se plantea una reflexión final sobre si las decisiones tomadas a lo largo de la historia están alineadas con los valores personales seleccionados al inicio de la experiencia; así como analizar cómo nuestro entorno cercano, las redes sociales, la publicidad de determinados productos y la sociedad en conjunto influyen en nuestras decisiones. ",
    "en-tus-manos-12": "La aplicación está disponible tanto en gallego como en castellano y es accesible a personas con discapacidad auditiva. Si desea solicitar el uso de la aplicación, puede hacerlo a través del siguiente formulario: ",
    "en-tus-manos-13": "Para cualquier duda o aclaración puede ponerse en contacto a través de la siguiente dirección electrónica: ",
    "juega-ahora": "Juega ahora",
    "xunta-de-galicia": "Xunta de Galicia",
    "caracteristicas": "características",
    "nivel": "Nivel",
    "nivel-1": "Nivel 1",
    "nivel-2": "Nivel 2",
    "videos": "Videos",
    "form-age": "Edad:",
    "form-date": "Fecha:",
    "form-bedtime-question": "1. Durante el último mes, ¿cuál fue, normalmente, su hora de acostarse?",
    "form-select-hour": "Seleccione una hora",
    "form-sleepTime-question": "2. ¿Cuánto tiempo tardó en dormir, normalmente, las noches del último mes?",
    "form-sleepTime-less15": "Menos de 15 min",
    "form-sleepTime-16to30": "Entre 16-30 min",
    "form-sleepTime-31to60": "Entre 31-60 min",
    "form-sleepTime-more60": "Más de 60 min",
    "form-wakeTime-question": "3. Durante el último mes, ¿a qué hora se levantó habitualmente por la mañana?",
    "form-sleepHours-question": "4. ¿Cuántas horas calcula que durmió realmente cada noche durante el último mes?",
    "form-q5-intro": "5. Durante el último mes, ¿cuántas veces ha tenido usted problemas para dormir a causa de:",
    "form-q5-a": "a. No poder conciliar el sueño en la primera media hora",
    "form-q5-b": "b. Despertarse durante la noche o de madrugada",
    "form-q5-c": "c. Tener que levantarse para ir al servicio",
    "form-q5-d": "d. No poder respirar bien:",
    "form-q5-e": "e. Toser o roncar ruidosamente:",
    "form-q5-f": "f. Sentir frío:",
    "form-q5-g": "g. Sufrir dolores:",
    "form-q5-h": "h. Tener pesadillas:",
    "form-q5-i": "i. Sufrir dolores:",
    "form-q5-j": "j. Otras razones. Por favor descríbalas:",
    "form-frequency-never": "Ninguna vez en el último mes",
    "form-frequency-lessOnce": "Menos de una vez a la semana",
    "form-frequency-onceOrTwice": "Una o dos veces a la semana",
    "form-frequency-threeOrMore": "Tres o más veces a la semana",
    "form-q6": "6. Durante el último mes, ¿cómo valoraría en conjunto, la calidad de su sueño?",
    "form-q7": "7. Durante el último mes, ¿cuántas veces ha tomado medicinas (por su cuenta o recetadas por el médico) para dormir?",
    "form-q8": "8. Durante el último mes, ¿cuántas veces ha sentido somnolencia mientras conducía, comía o desarrollaba alguna otra actividad?",
    "form-q9": "Durante el último mes, ¿ha representado para usted mucho problema el tener ánimos para realizar alguna de las actividades detalladas en la pregunta anterior?",
    "form-q10": "10. ¿Duerme usted solo o acompañado?",
    "form-q9-1": "Ningún problema",
    "form-q9-2": "Solo un leve problema",
    "form-q9-3": "Un problema",
    "form-q9-4": "Un grave problema",
    "form-q10-1": "Solo",
    "form-q10-2": "Con alguien en otra habitación",
    "form-q10-3": "En la misma habitación, en otra cama",
    "form-q10-4": "En la misma cama",
    "form-result": "Resultado",
    "form-download": "Descargar Sueño Saludable (PDF)",
    "psqi-titulo": "Índice de Calidad del Sueño (PSQI)",
    "modal-edad": "Edad",
    "modal-fecha": "Fecha",
    "modal-horas-dormidas": "Horas dormidas",
    "psqi-descargar-pdf": "Descargar PDF",
    "psqi-total": "Puntuación total PSQI",
    "psqi-calidad-subjetiva-sueno": "Calidad subjetiva del sueño",
    "psqi-latencia-sueno": "Latencia del sueño",
    "psqi-duracion-sueno": "Duración del sueño",
    "psqi-eficiencia-habitual": "Eficiencia del sueño",
    "psqi-perturbaciones": "Perturbaciones del sueño",
    "psqi-medicacion-hipnotica": "Uso de medicación para dormir",
    "psqi-disfuncion-diurna": "Disfunción diurna",
    "psqi-diario-sueño-intro": "Si tienes dudas para completar las preguntas del cuestionario, puedes cubrir este diario durante un mes y ya estarás preparado para conocer si mantienes un sueño saludable.",
    "recomendaciones-sueno-titulo": "Recomendaciones para mejorar la conciliación del sueño:",
    "recomendaciones-sueno-1": "Mantener horarios de sueño regulares: no más de dos horas de diferencia entre días de trabajo y días libres.",
    "recomendaciones-sueno-2": "Evitar el uso de dispositivos electrónicos con emisión de luz azul al menos dos horas antes del horario de sueño habitual.",
    "recomendaciones-sueno-3": "Utilizar programas que cambien el espectro de emisión de luz de los dispositivos electrónicos desplazando la emisión de luz azul y verde hacia el amarillo, anticipando el momento de acostarse.",
    "recomendaciones-sueno-4": "Dormir en oscuridad, no dejando la luz o la televisión encendidos. Utilizar un antifaz en el caso de que no pueda evitarse la contaminación lumínica procedente de la calle.",
    "recomendaciones-sueno-5": "Limitar la siesta a un máximo de 20-30 min tras la comida.",
    "recomendaciones-sueno-6": "Evitar el consumo de bebidas alcohólicas, energéticas y, también, de bebidas ricas en metilxantinas, como el café, el té y el chocolate.",
    "recomendaciones-sueno-7": "Tomar una cena ligera al menos dos horas antes de acostarse.",
    "recomendacion-5-b": "Asegurar que el ambiente para dormir sea silencioso.\n• Apagar el móvil o dejarlo fuera de la habitación durante la noche.\n• Evitar el consumo de bebidas alcohólicas, bebidas energéticas, café, té y chocolate horas antes de acostarse.",
    "recomendacion-5-c": "Modere el consumo de líquidos durante la cena y dos horas antes de acostarse.",
    "recomendacion-5-d": "Practique ejercicio físico de manera regular y mantenga una alimentación equilibrada.",
    "recomendacion-5-e": "Practique ejercicio físico de manera regular y mantenga una alimentación equilibrada.",
    "recomendacion-5-f": "Mantener la temperatura de la habitación entre 18-21 °C.",
    "recomendacion-5-g": "Mantener la temperatura de la habitación entre 18-21 °C.",
    "recomendacion-5-h": "Practique ejercicio físico de manera regular y mantenga una alimentación equilibrada.",
    "recomendacion-eficiencia-sueno-1": "Evitar el uso de dispositivos electrónicos con emisión de luz azul en la cama.",
    "recomendacion-eficiencia-sueno-2": "Evitar colocar accesorios en la habitación que no tengan relación con el sueño, como televisores, ordenadores, radio...",
    "recomendacion-eficiencia-sueno-3": "Utilizar la habitación únicamente para dormir y para relaciones sexuales. El área de trabajo debe estar fuera de la habitación.",
    "descargas": "Descargas",
    "politica-privacidad": "Política de privacidad",
    "politica-privacidad-1": "Al descargar y utilizar la aplicación móvil Camiña declaras haber leído y aceptado la Política de Privacidad.\n\nLea atentamente esta política de privacidad para los usuarios de la aplicación móvil Camiña (en adelante la “aplicación”) como parte de diferentes experiencias digitales y recursos móviles que promueven e informan de hábitos de vida saludable de la Consejería de Sanidad y del Servicio Gallego de Salud. Esta política de privacidad, así como las condiciones de uso de la aplicación, podrán complementarse con información sobre el funcionamiento de la aplicación publicada en https://sanidademediaverso.sergas.gal/camina/ con política general de privacidad de la Xunta de Galicia e información general sobre el tratamiento de datos personales en la Consejería de Sanidad y el Servicio Gallego de Salud.",
    "politica-privacidad-2": "1. Responsable del tratamiento de los datos de las personas usuarias de Sergas Móvil\n\nConsellería de Sanidade/Servizo Galego de Saúde (Sergas). Complexo administrativo de San Lázaro, s/n.15781 Santiago de Compostela. CIF: Q6550006 H\nContacto delegado de Protección de Datos: https://www.xunta.gal/delegados-de-proteccion-de-datos",
    "politica-privacidad-3": "2. Métodos de autenticación en el sistema\n\nLa aplicación permite 1 método de identificación en el sistema:\nIdentificación alta mediante acceso por Chave365 o con certificado digital.",
    "politica-privacidad-4": "3. Los datos personales que se utilizarán si el usuario decide registrarse en la aplicación serán los siguientes\n\nDatos de identificación del usuario registrados en el tratamiento de Identificación de usuarios y profesionales del sistema público de salud:\nNombre y apellido, fecha de nacimiento y lugar de residencia, para confirmar la identidad.\nDNI/NIE, para identificarse y poder obtener información sanitaria personalizada.",
    "politica-privacidad-5": "4. Origen de los datos\n\nDatos facilitados por la persona usuaria de la aplicación.\nDatos obtenidos del dispositivo móvil.",
    "politica-privacidad-6": "5. Finalidades del tratamiento de datos y funcionalidad de la aplicación\n\nLa aplicación tiene como objetivo promover la salud física y evitar el sedentarismo en la población adulta. Con dicho objetivo, la aplicación recoge el número de pasos de los usuarios. En caso de que las personas usuarias tengas la sesión iniciada en la aplicación, los datos que se recogen tienen por objetivo:\n- Identificar al paciente para vincular el número de pasos a su carpeta PHR100.\n- Incorporar el seguimiento del paciente en el uso de la aplicación para que los profesionales sanitarios puedan tener esa información como contexto del paciente.\n- En el futuro generar estadísticas poblacionales.",
    "politica-privacidad-7": "6. Permisos requeridos por la aplicación\n\nLa aplicación solicita específicamente los permisos necesarios para poder proporcionar el conjunto de funcionalidades que la componen. Se solicitan una sola vez -se recomienda seleccionar la opción «Sólo cuando la aplicación esté en uso»- y luego se pueden modificar e incluso revocar.\n\nAplicación Android:\nActividad física: la aplicación utiliza servicios que permiten el acceso a la actividad física del usuario como paseos a pie o recuento de pasos.\n\nAplicación iOS:\nActividad física: la aplicación utiliza servicios que permiten el acceso a la actividad física del usuario como paseos a pie o recuento de pasos.",
    "politica-privacidad-8": "7. Legitimación para el tratamiento de datos personales\n\nEl uso de la aplicación y la configuración de sus funcionalidades se basa en la voluntariedad. El tratamiento de datos personales se realiza por razones de interés público general.",
    "politica-privacidad-9": "10. Derechos de las personas interesadas respecto de sus datos personales\n\nIncluyen los derechos de acceso, rectificación, supresión, oposición, limitación, portabilidad, a no ser objeto de decisiones automatizadas y a retirar el consentimiento. Más información en https://www.xunta.gal/exercicio-de-dereitos",
    "politica-privacidad-10": "11. Otras garantías en el tratamiento de los datos\n\nSe aplican medidas adecuadas para garantizar la confidencialidad, integridad y seguridad de los datos personales, incluyendo el uso del Esquema Nacional de Seguridad y principios de privacidad desde el diseño y por defecto.",
    "politica-privacidad-11": "- Reglamento (UE) 2016/679 (RGPD)\n- Ley Orgánica 3/2018\n- Ley 8/2008, de salud de Galicia\n- Real Decreto 3/2010, Esquema Nacional de Seguridad",
    "politica-privacidad-13-titulo": "Normativa básica aplicable",
    "planificador-comidas": "Planificador de comidas",
    "adultos": "Adultos",
    "ninos": "Niños",
    "semana": "Semana",
    "todas-semanas": "Todas las semanas",
    "dias": "Días",
    "todos-dias": "Todos los días",
    "lunes": "Lunes",
    "martes": "Martes",
    "miercoles": "Miércoles",
    "jueves": "Jueves",
    "viernes": "Viernes",
    "sabado": "Sábado",
    "domingo": "Domingo",
    "descargar-recetario": "Descargar recetario",
    "descargar-cesta-compra": "Descargar cesta de la compra",
    "recetario-semanal": "Recetario Semanal",
    "titulo-cesta-compra": "Cesta de la Compra",
    "lista-ingredientes": "Lista de Ingredientes",
    "ayuda": "Ayuda",
    "descargar-menu-semanal": "Descargar menú semanal",
    "encuestas-satisfaccion-1": "Formulario de Evaluación",
    "encuestas-satisfaccion-2": "¡Gracias por participar! Tu opinión es importante para nosotros. Por favor, completa la encuesta de satisfacción cuando termines la formación.",
    "encuestas-satisfaccion-3": "Valoración (1-10)",
    "encuestas-satisfaccion-4": "Comentario",
    "encuestas-satisfaccion-5": "Sexo",
    "encuestas-satisfaccion-6": "Selecciona una opción",
    "encuestas-satisfaccion-7": "Mujer",
    "encuestas-satisfaccion-8": "Hombre",
    "encuestas-satisfaccion-9": "Prefiero no decirlo",
    "encuestas-satisfaccion-10": "Enviar",
    "encuestas-satisfaccion-11": "Encuesta",
    "encuestas-satisfaccion-confirmar": "Apreta el botón si finalizaste la formación.",
    "encuestas-satisfaccion-empezar": "Comenzar encuesta",
    "familia": "Familia",
    "multigeneracional": "Multigeneracional",
    "adolescentes": "Adolescentes",
    "nutricion-desarrollo-temprano": "Nutrición y Desarrollo Temprano",
    "nutricion-desarrollo-temprano-1": "- Primera Etapa -\nLactancia Exclusiva",
    "nutricion-desarrollo-temprano-1-p": "Hasta los 5 meses de edad.",
    "nutricion-desarrollo-temprano-2": "- Segunda Etapa -\nAlimentación Complementaria",
    "nutricion-desarrollo-temprano-2-p": "A partir de los 6 meses de edad.",
    "nutricion-desarrollo-temprano-3": "- Tercera Etapa -\nAdulto Modificado",
    "nutricion-desarrollo-temprano-3-p": "Desde 1 a 3 años de edad.",
    "nutricion-desarrollo-temprano-etapa-1-1": "Lactancia Natural Con Leche Materna",
    "nutricion-desarrollo-temprano-etapa-1-2": "Beneficios:",
    "nutricion-desarrollo-temprano-etapa-1-3": "Fortalece el vínculo madre-hijo/a y aporta satisfacción y autoestima a la madre.",
    "nutricion-desarrollo-temprano-etapa-1-4": "Aporta todos los nutrientes necesarios adaptándose a la edad del niño/a.",
    "nutricion-desarrollo-temprano-etapa-1-5": "Favorece la flora intestinal y facilita la expulsión del meconio (efecto lactante).",
    "nutricion-desarrollo-temprano-etapa-1-6": "Ayuda a controlar los niveles de bilirrubina en el recién nacido.",
    "nutricion-desarrollo-temprano-etapa-1-7": "Es un alimento libre de alérgenos, de fácil digestión y protege contra infecciones.",
    "nutricion-desarrollo-temprano-etapa-1-8": "Mejora el desarrollo neurológico, emocional y social del bebé.",
    "nutricion-desarrollo-temprano-etapa-1-9": "Reduce el riesgo de múltiples enfermedades a corto y largo plazo.",
    "nutricion-desarrollo-temprano-etapa-1-10": "Beneficia a la madre: favorece la recuperación posparto y previene enfermedades.",
    "nutricion-desarrollo-temprano-etapa-1-11": "Es más cómoda y económica que la lactancia artificial y está siempre disponible.",
    "nutricion-desarrollo-temprano-etapa-1-12": "Lactancia Artificial",
    "nutricion-desarrollo-temprano-etapa-1-13": "Recomendaciones para llevar a cabo una lactancia artificial saludable:",
    "nutricion-desarrollo-temprano-etapa-1-14": "Mantener higiene de manos, biberón y utensilios tras cada uso.",
    "nutricion-desarrollo-temprano-etapa-1-15": "Usar agua hervida (>70°C) y fórmula infantil, respetando la proporción.",
    "nutricion-desarrollo-temprano-etapa-1-16": "Calentar el biberón al baño maría y comprobar la temperatura antes del consumo.",
    "nutricion-desarrollo-temprano-etapa-1-17": "Dar el biberón en posición semi-incorporada (evitar tumbado), con contacto visual y afectivo.",
    "nutricion-desarrollo-temprano-etapa-1-18": "El biberón debe estar lleno y verter gota a gota para evitar tragar aire.",
    "nutricion-desarrollo-temprano-etapa-1-19": "Tras la toma, colocar al bebé en posición vertical sobre el hombro para ayudarle a expulsar el aire.",
    "nutricion-desarrollo-temprano-etapa-1-20": "Si el biberón no se consume en 2h, refrigerar hasta 24h (<5°C).",
    "nutricion-desarrollo-temprano-etapa-1-21": "Alternar el brazo con el que damos el biberón para favorecer el desarrollo simétrico del cuerpo.",
    "nutricion-desarrollo-temprano-etapa-1-22": "Esta etapa es fundamental para el desarrollo del bebé y puede realizarse mediante lactación natural o artificial. La lactancia materna ofrece múltiples beneficios nutricionales, emocionales y protectores tanto para el bebé como para la madre, mientras que la lactancia artificial requiere cuidados específicos para asegurar una alimentación saludable y segura.",
    "nutricion-desarrollo-temprano-etapa-3-1": "Objetivos de esta etapa:",
    "nutricion-desarrollo-temprano-etapa-3-2": "Fomentar un modelo alimentario familiar saludable, con supervisión y sin excesos ni permisividad.",
    "nutricion-desarrollo-temprano-etapa-3-3": "Promover la exposición a distintos alimentos, sin forzar ni usar la comida como castigo o premio.",
    "nutricion-desarrollo-temprano-etapa-3-4": "Crear un ambiente positivo: evitar pantallas, fomentar la conversación.",
    "nutricion-desarrollo-temprano-etapa-3-5": "Respetar las señales de hambre y saciedad.",
    "nutricion-desarrollo-temprano-etapa-3-6": "Establecer horarios regulares y evitar picoteos.",
    "nutricion-desarrollo-temprano-etapa-3-7": "Fomentar el pensamiento crítico ante la publicidad de alimentos.",
    "nutricion-desarrollo-temprano-etapa-3-8": "Evitar sobrealimentación y mantener actitud paciente ante rechazos.",
    "nutricion-desarrollo-temprano-etapa-3-9": "Favorecer la autonomía en la mesa para estimular el desarrollo.",
    "nutricion-desarrollo-temprano-etapa-3-10": "Recomendaciones:",
    "nutricion-desarrollo-temprano-etapa-3-11": "Base de la dieta: alimentos frescos, de temporada y poco procesados, con preparaciones sencillas.",
    "nutricion-desarrollo-temprano-etapa-3-12": "Utilizar aceite de oliva virgen en crudo; evitar fritos y rebozados.",
    "nutricion-desarrollo-temprano-etapa-3-13": "Evitar alimentos ultraprocesados.",
    "nutricion-desarrollo-temprano-etapa-3-14": "Abandonar el biberón: comer con platos, cucharas y tenedores.",
    "nutricion-desarrollo-temprano-etapa-3-15": "Incluir ingesta diaria de medio litro/día de lácteos.",
    "nutricion-desarrollo-temprano-etapa-3-16": "Limitar alimentos con alto contenido en sal; 100 g pueden exceder el sodio diario.",
    "nutricion-desarrollo-temprano-etapa-3-17": "No ofrecer azúcar añadido antes de los 2 años. En mayores, no superar los 25 g/día.",
    "nutricion-desarrollo-temprano-etapa-3-18": "Priorizar frutas frescas como postre.",
    "nutricion-desarrollo-temprano-etapa-3-19": "Durante esta etapa, el objetivo principal es consolidar hábitos alimentarios saludables y fomentar la autonomía del niño en la mesa. Se busca establecer un modelo alimentario familiar equilibrado, evitando tanto la permisividad como la rigidez. Es fundamental promover la exposición a una amplia variedad de alimentos sin presiones, crear un entorno positivo durante las comidas (sin pantallas y con interacción social), y respetar las señales naturales de hambre y saciedad.\n\nSe recomienda ofrecer alimentos frescos, de temporada y mínimamente procesados, evitando los ultraprocesados, los fritos y el exceso de sal y azúcares añadidos. El uso del biberón debe ser sustituido por utensilios adecuados, y es importante mantener una rutina de horarios regulares sin picoteos. Además, se aconseja incluir lácteos a diario y fomentar el pensamiento crítico frente a la publicidad de alimentos poco saludables.\n\nEsta etapa es clave para sentar las bases de una relación sana y autónoma con la comida, favoreciendo el desarrollo físico y emocional del niño.",
    "nutricion-desarrollo-temprano-etapa-2-1": "A partir de los 6 meses, se comienzan a introducir alimentos sólidos o líquidos para complementar la leche materna o fórmula, nunca para sustituirla.\n\nEste proceso debe ser gradual, respetando el apetito y las señales del bebé, y siempre siguiendo las indicaciones del pediatra. Es importante introducir los alimentos uno a uno, ofrecer variedad de sabores y texturas, y preferir alimentos naturales y poco procesados. Así, se asegura una nutrición adecuada y se fomentan hábitos saludables desde temprano.",
    "nutricion-desarrollo-temprano-etapa-2-2": "En esta etapa...",
    "nutricion-desarrollo-temprano-etapa-2-3": "Se inicia a partir de los 6 meses, dado que la lactancia no cubre todas las necesidades nutricionales.",
    "nutricion-desarrollo-temprano-etapa-2-4": "NO debe comenzar antes de los 6 meses: riesgo por inmadurez digestiva y deglutoria.",
    "nutricion-desarrollo-temprano-etapa-2-5": "NO debe retrasarse más allá de los 7 meses: mayor riesgo de carencias, alergias o intolerancias.",
    "nutricion-desarrollo-temprano-etapa-2-6": "Se debe respetar el apetito del bebé y no forzar ni distraer para alimentarlo.",
    "nutricion-desarrollo-temprano-etapa-2-7": "Seguir siempre las indicaciones del pediatra.",
    "nutricion-desarrollo-temprano-etapa-2-8": "Recomendaciones para la introducción de alimentos.",
    "nutricion-desarrollo-temprano-etapa-2-9": "Se introducirán uno a uno con intervalos (3-7 días) para observar su tolerancia.",
    "nutricion-desarrollo-temprano-etapa-2-10": "Entre los 9-10 meses, variar sabores y texturas, para evitar a futuro rechazos y problemas motores.",
    "nutricion-desarrollo-temprano-etapa-2-11": "Respetar el ritmo de crecimiento del bebé y permitir cierta autonomía según sus capacidades.",
    "nutricion-desarrollo-temprano-etapa-2-12": "No interpretar como permanente el rechazo de un alimento; puede llevar hasta 15 intentos para su aceptación.",
    "nutricion-desarrollo-temprano-etapa-2-13": "Utilizar alimentos frescos, evitando los ultraprocesados y tarros comerciales.",
    "nutricion-desarrollo-temprano-etapa-2-14": "Fomentar hábitos alimentarios saludables cuidando su ambiente emocional.",
    "nutricion-desarrollo-temprano-etapa-2-15": "Se deben ofrecer diariamente alimentos ricos en hierro, especialmente carnes.",
    "nutricion-desarrollo-temprano-etapa-2-16": "Grupos Alimentarios.",
    "nutricion-desarrollo-temprano-etapa-2-17": "Cereales",
    "nutricion-desarrollo-temprano-etapa-2-18": "Introducir a partir de los 6 meses o desde los 4 si lo indica el pediatra.",
    "nutricion-desarrollo-temprano-etapa-2-19": "Pueden añadirse a leche materna, preparados para lactantes, purés o mezclarse con agua.",
    "nutricion-desarrollo-temprano-etapa-2-20": "Incorporar gradualmente alimentos enteros ricos en carbohidratos complejos.",
    "nutricion-desarrollo-temprano-etapa-2-21": "Introducir cereales con gluten en pequeñas cantidades entre los 4-11 meses, preferiblemente alrededor de los 6 meses.",
    "nutricion-desarrollo-temprano-etapa-2-22": "Evitar azúcares, edulcorantes y sal añadidos.",
    "nutricion-desarrollo-temprano-etapa-2-23": "No usar cereales en polvo con miel o azúcar, ni zumos o bebidas azucaradas.",
    "nutricion-desarrollo-temprano-etapa-2-24": "Seguir siempre las indicaciones de preparación del fabricante.",
    "nutricion-desarrollo-temprano-etapa-2-25": "Frutas",
    "nutricion-desarrollo-temprano-etapa-2-26": "Ofrecer fruta progresivamente, según la aceptación y desarrollo del bebé, de fruta de temporada y madura.",
    "nutricion-desarrollo-temprano-etapa-2-27": "Los zumos de frutas no ofrecen ningún beneficio nutricional, pudiendo desplazar la ingesta de otros alimentos.",
    "nutricion-desarrollo-temprano-etapa-2-28": "El zumo natural no debe tomarse a través del biberón.",
    "nutricion-desarrollo-temprano-etapa-2-29": "Verduras",
    "nutricion-desarrollo-temprano-etapa-2-30": "Reducir verduras con alto contenido en nitratos (acelga, remolacha, espinaca…) en menores de 1 año ni a lactantes con infección bacteriana gastrointestinal.",
    "nutricion-desarrollo-temprano-etapa-2-31": "Conservar las verduras cocinadas en frigorífico si se consumen el mismo día; si no, congelar.",
    "nutricion-desarrollo-temprano-etapa-2-32": "Desechar el agua de cocción para reducir la ingesta de nitratos.",
    "nutricion-desarrollo-temprano-etapa-2-33": "Legumbres",
    "nutricion-desarrollo-temprano-etapa-2-34": "Nutritivas, especialmente por su proteína.",
    "nutricion-desarrollo-temprano-etapa-2-35": "Se introducen primero en purés, y gradualmente enteras en guisos con verduras y poca grasa.",
    "nutricion-desarrollo-temprano-etapa-2-36": "Contienen hierro, pero su absorción es menor que la de origen animal.",
    "nutricion-desarrollo-temprano-etapa-2-37": "Carnes",
    "nutricion-desarrollo-temprano-etapa-2-38": "Se recomienda empezar con cantidades pequeñas y cambiar gradualmente la textura (desde purés hasta trozos pequeños).",
    "nutricion-desarrollo-temprano-etapa-2-39": "Los menores de 6 años no deberán consumir carne procedente de animales cazados con munición de plomo.",
    "nutricion-desarrollo-temprano-etapa-2-40": "Pescados",
    "nutricion-desarrollo-temprano-etapa-2-41": "Favorece el desarrollo neurológico.",
    "nutricion-desarrollo-temprano-etapa-2-42": "Se aconseja empezar por peces blancos preparado sin espinas y gradualmente introducir especies azules.",
    "nutricion-desarrollo-temprano-etapa-2-43": "El pez congelado es similar al fresco.",
    "nutricion-desarrollo-temprano-etapa-2-44": "Los productos ultraprocesados a base de pez (varitas, nuggets) no deben formar parte de la dieta infantil.",
    "nutricion-desarrollo-temprano-etapa-2-45": "En menores de 10 años y en madres lactantes, se debe evitar el consumo de peces ricos en mercurio; y en mayores de 10 años no exceder los 120g/mes.",
    "nutricion-desarrollo-temprano-etapa-2-46": "Se recomienda 3-4 raciones/semana de peces bajos y medio contenido en mercurio, variando entre especies blanca y azul.",
    "nutricion-desarrollo-temprano-etapa-2-47": "No consumir las cabezas de gambas, langostinos y cigalas, ni el cuerpo de la centolla ni del buei de mar por su alto contenido en cadmio.",
    "nutricion-desarrollo-temprano-etapa-2-48": "Huevos",
    "nutricion-desarrollo-temprano-etapa-2-49": "Empezaremos por la yema cocida.",
    "nutricion-desarrollo-temprano-etapa-2-50": "Posteriormente, añadiremos la clara, asegurándonos de que se presente bien cocinada.",
    "nutricion-desarrollo-temprano-etapa-2-51": "Lácteos",
    "nutricion-desarrollo-temprano-etapa-2-52": "La leche materna será el principal lácteo hasta el año de edad.",
    "nutricion-desarrollo-temprano-etapa-2-53": "Si toma pecho 4-5 veces al día, no necesita otros lácteos.",
    "nutricion-desarrollo-temprano-etapa-2-54": "No ofrecer leche de vaca antes del año de vida.",
    "nutricion-desarrollo-temprano-etapa-2-55": "Introducir yogur y queso fresco desde los 8-9 meses en poca cantidad.",
    "nutricion-desarrollo-temprano-etapa-2-56": "Evitar azúcar, edulcorados y leche condensada.",
    "nutricion-desarrollo-temprano-etapa-2-57": "La alimentación complementaria en la infancia es fundamental para un crecimiento y desarrollo saludable. Ofrecer una variedad adecuada de alimentos según los grupos alimentarios ayuda a cubrir las necesidades nutricionales del bebé, promoviendo hábitos saludables desde temprana edad. A continuación, se presentan recomendaciones específicas para la introducción y consumo de los principales grupos de alimentos durante el primer año de vida y más allá.",
    "nutricion-desarrollo-temprano-etapa-2-58": "Cerrar"
  },
  "gl": {
    "welcome": "Benvidos",
    "about": "Sobre nos",
    "contact": "Contacto",
    "alimentacion-saludable": "Alimentación Saudable",
    "actividad-fisica": "Actividade Física",
    "bienestar-emocional": "Benestar Emocional",
    "conductas-adictivas": "Condutas Adictivas",
    "espanol": "Español",
    "gallego": "Galego",
    "inicio-banner-1": "Accede ao Mediaverso de contidos e experiencias para promover a túa saúde.",
    "alimentacion-saludable-parrafo-banner-inicio": "A alimentación correcta é un dos piares da saúde e do desenvolvemento, permítenos fortalecer o sistema inmunitario, contraer menos enfermidades e gozar dunha mellor saúde.",
    "bienestar-emocional-parrafo-banner-inicio": "Refírese aos teus sentimentos e emocións: como recoñecelos, expresalos e como tratalos de maneira que contribúan ao teu benestar.",
    "conductas-adictivas-parrafo-banner-inicio": "Ese comportamento que provoca a urxente necesidade de repetirse, a pesar do evidente dano psicolóxico e físico que xera tanto a nivel persoal como a terceiros.",
    "actividad-fisica-parrafo-banner-inicio": "Mantén a condición física, a saúde e o benestar da persoa. Ten vantaxes como o fortalecemento muscular e a mellora do sistema cardiovascular, entre outros.",
    "boton-ver-mas": "Ver máis",
    "accede": "Accede",
    "chef-junior": "Chef Junior",
    "consejos": "Consellos",
    "formacion-alimentacion": "Formación",
    "formacion-alimentacion-saludable": "Formación alimentación saudable",
    "ladrones-de-salud": "Os ladróns da saúde",
    "planificador-de-comidas": "Planificador de comidas",
    "activar-t": "ActivAR-T",
    "big-fit": "BiG Fit: actividade física",
    "camina": "Camiña",
    "consejo": "Consello",
    "enmovemento": "EnMovemento",
    "formacion-actividad": "Formación actividade",
    "big-relajacion": "BiG Relaxación ",
    "formacion-bienestar": "Formación benestar",
    "programas-bienestar": "Programas para o benestar",
    "sueno-saludable": "Sono saudable",
    "decisiones-en-mano": "Decisións na man",
    "en-tus-manos": "Nas túas mans",
    "formacion-conductas-adictivas": "Formación condutas adictivas",
    "vuelve-a-lo-esencial": "Volve ao esencial",
    "footer-info-xunta": "© Xunta de Galicia. Información mantida e publicada en Internet pola Consellería de Sanidade",
    "atencion-a-la-ciudadania": "Atención á cidadanía",
    "accesibilidad": "Accesibilidade",
    "aviso-legal": "Aviso Legal",
    "mapa-del-portal": "Mapa do Portal",
    "contacte": "Contacte",
    "transparencia-y-gobierno-abierto": "Transparencia e goberno aberto",
    "rss": "RSS",
    "Ampliar-información-app": "Ampliar información da app",
    "pulse-para-jugar": "Preme aquí para xogar dende o ordenador.",
    "descarga-app-iOS": "Descarga a aplicación para dispositivos iOS",
    "descarga-app-Android": "Descarga a aplicación para dispositivos Android",
    "chef-junior-1": "Ampliar información da APP",
    "chef-junior-2": "A Consellería de Sanidade da Xunta de Galicia ofrece na App Store e en Google Play a aplicación móbil “Chef Junior”, que ten como obxectivo promover hábitos alimentarios saudables.",
    "chef-junior-3": "A aplicación, dispoñible tanto en galego como castelán, é unha ferramenta para aprender xogando sobre as diferenzas entre os alimentos, posibles formas de cociñalos e as súas combinacións para conseguir unha alimentación sa e equilibrada",
    "chef-junior-4": "A medida que avanzan polas pantallas, reciben información sobre:",
    "chef-junior-5-1": "Recomendacións",
    "chef-junior-5-2": "sobre alimentos a utilizar",
    "chef-junior-6-1": "Consellos",
    "chef-junior-6-2": "sobre os tipos de métodos de cocción máis saudables",
    "chef-junior-7": "A aplicación conta cunha serie de funcionalidades que se describen a continuación:",
    "chef-junior-7-1": "Encher a cesta da compra:",
    "chef-junior-7-2": "A través dun minixogo tipo Match 3, a persoa usuaria pode elixir entre unha ampla variedade de ingredientes, que pode seleccionar e acumular, desde os máis saudables ata os menos recomendados.",
    "chef-junior-7-3": "Facer a compra: ",
    "chef-junior-7-4": "Unha vez conseguidos os ingredientes, poderase ver a lista para coñecer as propiedades de cada un e o que achegan nutricionalmente.",
    "chef-junior-7-5": "A cociñar!: ",
    "chef-junior-7-6": "O xogo permite utilizar diferentes técnicas de cociña para aprender varias formas de preparar os alimentos, algunhas poden ser máis saudables que outras. As máis saudables sumarán unha maior puntuación e permitirán desbloquear receitas saudables para facer na casa.",
    "chef-junior-7-7": "Puntuación obtida:",
    "chef-junior-7-8": "O xogo permite sumar ou restar puntos segundo a calidade da comida e a cocción. Se se elixen correctamente obterase unha puntuación final que se poderá superar cada vez que se xogue.",
    "chef-junior-7-9": "Tempo de selección de alimentos",
    "chef-junior-7-10": "Clasificación:",
    "chef-junior-7-11": "Nenos (Menores de 12 anos)",
    "chef-junior-8": "O deseño da aplicación e a información está adaptado para un público infantil correspondente a alumnos de 5º e 6º de primaria, entre 10 e 12 anos.",
    "chef-junior-9": "Pulsa aquí para xogar dende o ordenador.",
    "chef-junior-10": "Descarga a aplicación para dispositivos iOS",
    "chef-junior-11": "Descarga a aplicación para dispositivos Android",
    "consejos-1": "Consello 1",
    "consejos-1-1": "Redución do consumo de azucres engadidos.",
    "consejos-2": "Consello 2",
    "consejos-2-1": "Consumo diario de auga recomendado.",
    "consejos-3": "Consello 3",
    "consejos-3-1": "Inxesta diaria recomendada de fibra.",
    "formacion-alimentacion-1": "Saúde, nutrición e dietética",
    "formacion-alimentacion-2": "Formación sobre alimentación e nutrición saudable",
    "formacion-alimentacion-3": "Comer ben, sentirse mellor",
    "formacion-alimentacion-4": "Cociñar saudable é sinxelo se sabes como",
    "formacion-alimentacion-5": "Saúde, nutrición e dietética Unidades 1 - 2",
    "formacion-alimentacion-6": "Saúde, nutrición e dietética Unidades 3 - 4",
    "formacion-alimentacion-7": "Saúde, nutrición e dietética Unidades 5 - 6",
    "formacion-alimentacion-8": "Comer ben, sentirse mellor 1",
    "formacion-alimentacion-9": "Comer ben, sentirse mellor 2",
    "planificador-de-comidas-1": "Nenos:",
    "planificador-de-comidas-2": "DESCARGAR LISTA DA COMPRA",
    "planificador-de-comidas-DsemanaL": "Luns",
    "planificador-de-comidas-DsemanaM": "Mercores",
    "planificador-de-comidas-DsemanaJ": "Xoves",
    "planificador-de-comidas-DsemanaV": "Venres",
    "planificador-de-comidas-Hora1": "Almorzo",
    "planificador-de-comidas-Hora2": "Merenda",
    "activar-t-1": "A aplicación móbil ",
    "activar-t-2": ", dispoñible nas stores de Apple e Google Store, é un xogo ofrecido pola ",
    "activar-t-3": "Consellería de Sanidade da Xunta de Galicia ",
    "activar-t-4": "que ten como obxectivo o fomento e a educación na actividade física. Trátase dunha experiencia interactiva en realidade aumentada na que un pequeno robot rétanos a movernos para superar diferentes tipos de probas e subir de nivel.",
    "activar-t-5": "Dispoñible tanto en galego como en castelán, o xogo conta coas seguintes características:",
    "activar-t-6": "Barra de enerxía: ",
    "activar-t-7": "O xogo conta cunha barra no menú principal na que se amosa o nivel de batería do robot. Co obxectivo de que a persoa faga exercicio coa app, a medida que se van superando niveis, a barra vaise enchendo, e despois de varios días consecutivos sen utilizar a app, a barra aparecerá baixa, indicando que o robot está sen enerxía e que hai que reenchela.",
    "activar-t-8": "Selección de dificultade: ",
    "activar-t-9": "Permite escoller entre diferentes opcións que afectan á intensidade do exercicio.",
    "activar-t-10": "Doado",
    "activar-t-11": "Selección de nivel: ",
    "activar-t-12": "Unha vez escollida a dificultade, pódese navegar entre os diferentes niveis de cada unha. De máis doado a máis difícil ata superar todos os niveis da dificultade seleccionada.",
    "activar-t-13": "Pantalla do xogo: ",
    "activar-t-14": "Mediante a cámara superpóñense elementos virtuais na contorna. As persoas usuarias terán que coller ou esquivar mediante o movemento do móbil e de todo o seu corpo diferentes elementos que proxecta un robot animado. Nesta pantalla hai tres fases:",
    "activar-t-15": "Colocación do robot. Pídese á persoa usuaria que escanee o chan para colocar o robot virtual na pantalla con respecto ao mundo real.",
    "activar-t-16": "Titorial. Un exemplo sinxelo da mecánica do xogo para aprender a atrapar bólas e esquivar barras.",
    "activar-t-17": "Xogo. Despois de aprender cómo se interactúa, comeza a conta atrás e o xogo en si.",
    "activar-t-18": "Pantalla de resultados: ",
    "activar-t-19": "Ao terminar cada nivel móstrase a puntuación conseguida.",
    "activar-t-20": "Medio",
    "activar-t-21": "Difícil",
    "big-fit-1": "Programa 1",
    "big-fit-2": "Programa 2",
    "big-fit-3": "Programa 3",
    "big-fit-4": "Programa 4",
    "big-fit-5": "Programa 5",
    "big-fit-6": "Programa 6",
    "big-fit-7": "Programa 7",
    "big-fit-8": "Programa 8",
    "big-fit-breve-descripcion-1": "Sesión introdutoria de exercicios en grupo para todas as idades.",
    "big-fit-breve-descripcion-2": "Exercicios básicos para activar e fortalecer o corpo.",
    "big-fit-breve-descripcion-3": "Aumentamos lixeiramente a dificultade e a duración dos exercicios.",
    "big-fit-breve-descripcion-4": "Exercicios para mellorar a elasticidade, a resistencia e a forza corporal.",
    "big-fit-breve-descripcion-5": "Sesión para mellorar a mobilidade e a estabilidade corporal.",
    "big-fit-breve-descripcion-6": "Seguimos mellorando a coordinación e a saúde física.",
    "big-fit-breve-descripcion-7": "Lixeiro aumento na velocidade e intensidade dos exercicios.",
    "big-fit-breve-descripcion-8": "Exercicios máis avanzados para mellorar a vitalidade e a saúde física.",
    "big-fit-breve-descripcion-9": "Sesión de adestramento con música para animar a práctica conxunta.",
    "big-fit-breve-descripcion-10": "Ideas para incluír o exercicio físico na rutina diaria familiar.",
    "big-fit-breve-descripcion-11": "Rutina introdutoria de exercicios físicos para adultos.",
    "big-fit-breve-descripcion-12": "Exercicios para mellorar a saúde e resistencia física.",
    "big-fit-breve-descripcion-13": "Aumento da dificultade e duración dos exercicios.",
    "big-fit-breve-descripcion-14": "Melloramos a resistencia física e a mobilidade do corpo.",
    "big-fit-breve-descripcion-15": "Seguimos mellorando a elasticidade, a mobilidade e a saúde.",
    "big-fit-breve-descripcion-16": "Aumentamos a motivación persoal e a coordinación física.",
    "big-fit-breve-descripcion-17": "Rutina máis dinámica: incrementamos a velocidade e o rango de movementos..",
    "big-fit-breve-descripcion-18": "Exercicios máis activos para mellorar a circulación e a condición física.",
    "big-fit-breve-descripcion-19": "Exercicios de baixo impacto ideais para persoas con molestias leves.",
    "big-fit-breve-descripcion-20": "Sesión relaxante post-exercicio con respiración e estiramentos.",
    "big-fit-breve-descripcion-21": "Adestramento introdutorio básico para adolescentes.",
    "big-fit-breve-descripcion-22": "Melloramos a condición física, a resistencia e a calidade de vida.",
    "big-fit-breve-descripcion-23": "Aumentamos a velocidade dos exercicios e a amplitude dos movementos.",
    "big-fit-breve-descripcion-24": "Seguimos a mellorar a coordinación e a promover a saúde física e mental.",
    "big-fit-breve-descripcion-25": "Engadimos máis velocidade e amplitude aos exercicios para aumentar o rango de movemento",
    "big-fit-breve-descripcion-26": "Continuamos coa nosa rutina física para fortalecer o noso corpo e a nosa vitalidade.",
    "big-fit-breve-descripcion-27": "Aumentamos a nosa elasticidade, mobilidade e forza corporal.",
    "big-fit-breve-descripcion-28": "Activa o teu corpo con esta serie de exercicios para todos os grupos musculares.",
    "big-fit-breve-descripcion-29": "Exercicios de corpo completo para comezar o día con enerxía.",
    "big-fit-breve-descripcion-30": "Mini reto fitness para adolescentes con obxectivos diarios.",
    "big-fit-breve-descripcion-31": "Rutina de exercicios sinxela e completa para os membros máis pequenos da casa.",
    "big-fit-breve-descripcion-32": "Aumento da saúde, da calidade de vida e da resistencia física.",
    "big-fit-breve-descripcion-33": "Continuamos con exercicios doados de realizar para promover o exercicio nos nenos.",
    "big-fit-breve-descripcion-34": "Aumentamos a velocidade e a amplitude dos exercicios para facelos máis dinámicos e divertidos.",
    "big-fit-breve-descripcion-35": "Adestramos e fortalecemos todos os grupos musculares, mellorando a postura e a saúde.",
    "big-fit-breve-descripcion-36": "Seguimos mellorando a saúde física e mental, ao tempo que aumentamos lixeiramente a dificultade.",
    "big-fit-breve-descripcion-37": "Con estes exercicios promovemos a circulación sanguínea e o noso sistema respiratorio.",
    "big-fit-breve-descripcion-38": "Activa o teu corpo e mellora a motivación e a autoestima.",
    "big-fit-breve-descripcion-39": "Adestramento suave con actividades visuais e coloridas.",
    "big-fit-breve-descripcion-40": "Sesión activa para espertar o corpo antes do cole.",
    "camina-1": "A Consellería de Sanidade da ",
    "camina-2": " ofrece nas stores de Apple e Google a aplicación móbil “Camiña”, cuxo obxectivo é reducir o sedentarismo e promover hábitos beneficiosos para a actividade física.",
    "camina-3": "Dispoñible tanto en galego como en castelán, a aplicación ten as seguintes ",
    "camina-4": "Aplicación móbil, dirixida a un público xeral, invita a camiñar en calquera lugar e os pasos percorridos utilizaranse para completar as diferentes etapas do Camiño de Santiago.",
    "camina-5": "Asimesmo, nestos percorridos, motivarase a persoa usuaria mostrando datos de interese coma monumentos e adquirindo selos por etapa co obxectivo de conseguir a Compostela de cada un dos camiños.",
    "camina-6": "As ",
    "camina-7": " mostradas pola aplicación son: ",
    "camina-8": "Seleccionar camiño: ",
    "camina-9": "na aplicación pódense ver e acceder aos diferentes roteiros do Camiño de Santiago, desde o Camiño Francés ata o Camiño Portugués da Costa, entre outros.",
    "camina-10": "Inicio de sesión ou entrar como persoa invitada: ",
    "camina-11": "na aplicación pódense ver e acceder aos diferentes roteiros do Camiño de Santiago, desde o Camiño Francés ata o Camiño Portugués da Costa, entre outros.",
    "camina-12": "Visualizar datos por etapa: ",
    "camina-13": "dentro de cada Camiño de Santiago aparecen as diferentes etapas nas que está dividido o camiño, pódese acceder a diferentes opcións como información histórica desa etapa ou o mapa para saber onde se atopa a persoa usuaria.",
    "camina-14": "Visualizar puntos de interese: ",
    "camina-15": "a medida que avanza visualizar diferentes puntos de interese que van aparecendo ao camiñar no mapa, xunto información asociada como onde se atopa e que é o que se pode ver.",
    "camina-16": "Comunicación con app contador de pasos do móbil: ",
    "camina-17": "a aplicación conta os pasos do usuario que se poden visualizar en cada etapa que seleccionada.",
    "camina-18": "O obxectivo da aplicación é reducir o sedentarismo, motivando a práctica do camiñar a través da comparación do número de pasos do usuario cos números de pasos que daría se estivese percorrendo o Camiño de Santiago.",
    "camina-19": "É unha aplicación para todos os públicos, está pensada para todas as idades.",
    "camina-20": "Niveis de seguridade para o acceso ás diferentes funcionalidades da aplicación: ",
    "camina-21": "A persona usuaria pode acceder á app como invitada ou iniciando sesión a través de É-saúde con Chave 365 ou certificado dixital. Para máis información sobre o tratamento de datos utilizado nesta aplicación, pódese consultar a política de privacidade na seguinte ligazón: ",
    "camina-22": "*Para acceder con CHAVE365 é preciso que previamente o paciente autorice o seu uso de forma presencial no seu centro de saúde ou de forma telemática co DNI electrónico cumprimentando o formulario Solicitude de acceso con CHAVE365 e/ou certificado dixital.",
    "camina-23": "Características técnicas",
    "consejo-AF-1": "Exercicio físico e saúde. Quecemento e estiramento.",
    "enmovemento-1": "Co obxectivo de previr a fraxilidade nas persoas maiores, a Consellería de Sanidade da Xunta de Galicia ofrece a aplicación de realidade virtual ",
    "enmovemento-2": " Esta nova ferramenta, que ten 3 niveis de dificultade para adaptarse ao nivel de autonomía das persoas, permite realizar exercicios multicompoñente guiados incluso para persoas en cadeira de rodas.",
    "enmovemento-3": " está dispoñible en castelán e galego e ten a posibilidade de activar os subtítulos en caso de discapacidade auditiva. Para levar a cabo o adestramento, as persoas usuarias terán como guía a Carmen, a formadora virtual, a quen terán que imitar para realizar os exercicios. Cada exercicio é diferente e para superalos terás que interactuar con diferentes elementos tocando ou evitando diferentes obstáculos. A aplicación conta coas seguintes funcionalidades:",
    "enmovemento-4": "Tres niveis de dificultade dependendo da capacidade funcional: sen limitación, con limitación leve ou con limitación.",
    "enmovemento-5": "Experiencia completa con voz e subtitulado.",
    "enmovemento-6": "Diferentes duracións de adestramento, a escoller entre 5, 15 e 25 minutos.",
    "enmovemento-7": "Exercicios de quecemento e arrefriamento.",
    "enmovemento-8": "Exercicios dirixidos a traballar diferentes partes do corpo.",
    "enmovemento-9": "O obxectivo da aplicación é conseguir a transmisión, práctica e formación dos exercicios para poder realizalos posteriormente. Se desexa solicitar o uso da aplicación, pode facelo dirixíndose á Consellería no enderezo electrónico",
    "formacion-actividad-1": "Actividade física para persoas maiores",
    "formacion-actividad-2": "Go Saúde Ergonomía postural",
    "formacion-actividad-3": "Soporte Vital Básico: Desfibrilación Externa Semiautomática",
    "formacion-bienestar-1": "Aprender técnicas de redución do estrés",
    "formacion-bienestar-2": "Xestión emocional",
    "formacion-bienestar-3": "Hábitos psicoloxicamente sans",
    "formacion-bienestar-4": "Manexar as relacións de forma asertiva",
    "formacion-bienestar-5": "Mindfulness",
    "formacion-bienestar-6": "Programa benestar emocional",
    "formacion-bienestar-7": "Mindfulness Unidade 1",
    "formacion-bienestar-8": "Mindfulness Unidade 2",
    "formacion-bienestar-9": "Programa Benestar emocional - 0 Introdución",
    "formacion-bienestar-10": "Programa Benestar emocional - 1 Autoconciencia",
    "formacion-bienestar-11": "Programa Benestar emocional - 2 Autorregulación emocional",
    "formacion-bienestar-12": "Programa Benestar emocional - 3 Automotivación e Fortalezas",
    "pausas-activas": "Pausas activas",
    "pausas-activa-1": "Pausas activas",
    "pausas-activa-2": "Video 1",
    "pausas-activa-3": "Sesión 1: respiración, camiñada activa e mindfulness.",
    "pausas-activa-4": "Video 2",
    "pausas-activa-5": "Sesión 2: melloramos a movilidade do tronco e pernas.",
    "pausas-activa-6": "Video 3",
    "pausas-activa-7": "Sesión 3: fortalecemos os músculos do core e do peito.",
    "pausas-activa-8": "Video 4",
    "pausas-activa-9": "Sesión 4: mellora da capacidade física.",
    "pausas-activa-10": "Video 5",
    "pausas-activa-11": "Sesión 5: aumento da mobilidade.",
    "sueno-saludable-1": "Cuestionario sobre os seus hábitos de sono",
    "sueno-saludable-2": "Diario do sono",
    "sueno-saludable-2-1": "Se ten dúbidas para completar as preguntas do cuestionario, pode cumplimentar este diario durante un mes e xa estará preparado para coñecer si mantén un sono saudable.",
    "sueno-saludable-3-1": "Importancia da contorna ambiental para ter un sono saudable",
    "sueno-saludable-3-2": "Sono saudable: o que debemos facer",
    "sueno-saludable-3-3": "Sono saudable na infancia e adolescencia",
    "big-relajacion-breve-descripcion-1": "Relaxación con paisaxes verdes, bosques exuberantes con ríos e fauna silvestre.",
    "big-relajacion-breve-descripcion-2": "Relaxa corpo e mente cunha vista aérea de montañas verdes, grandes lagos e diversos seres vivos.",
    "big-relajacion-breve-descripcion-3": "Realiza exercicios de respiración mentres contemplas fervenzas, augas correntes e grandes contornas verdes.",
    "big-relajacion-breve-descripcion-4": "Mergúllate na natureza e goza da súa biodiversidade chea de vida e numerosas paisaxes.",
    "big-relajacion-breve-descripcion-5": "Respira e medita a través de sendeiros, praias magníficas e campos cheos de flores relaxantes.",
    "big-relajacion-breve-descripcion-6": "Pecha os ollos, respira e escoita os sons relaxantes da natureza.",
    "big-relajacion-breve-descripcion-7": "Respira fondo, mergúllate no mar e contempla a vida submarina.",
    "big-relajacion-breve-descripcion-8": "Practica mindfulness e concéntrate en escoitar o son desta fervenza.",
    "big-relajacion-breve-descripcion-9": "Reláxate, respira e goza do canto relaxante dos paxaros.",
    "big-relajacion-breve-descripcion-10": "Viaxa polo medio submarino e aprecia os seres vivos mariños.",
    "big-relajacion-breve-descripcion-11": "Reláxate profundamente mentres viaxas polas paisaxes mariñas.",
    "big-relajacion-breve-descripcion-12": "Continúa a túa relaxante viaxe polo marabilloso mundo submarino.",
    "big-relajacion-breve-descripcion-13": "Navega ás profundidades do océano e calma o teu corpo e a túa mente.",
    "big-relajacion-breve-descripcion-14": "Goza do ceo azul cheo de nubes, do fluxo da vida e do son das ondas do océano.",
    "big-relajacion-breve-descripcion-15": "Observa o ceo, as paisaxes nocturnas e unha fermosa e satisfactoria posta de sol.",
    "big-relajacion-breve-descripcion-16": "Descansa e calma a túa mente desfrutando de paisaxes nevadas, costas mariñas e augas correntes.",
    "big-relajacion-breve-descripcion-17": "Practica mindfulness mentres navegas pola auga e camiñas pola soleada praia.",
    "big-relajacion-breve-descripcion-18": "Observa e contempla as marabillosas características xeográficas e creacións da natureza.",
    "big-relajacion-breve-descripcion-19": "Medita profundamente mentres viaxas por vastas montañas, mares e contornas nevadas.",
    "big-relajacion-breve-descripcion-20": "Viaxa desde paisaxes nevadas e glaciares ata as montañas máis altas.",
    "programas-bienestar-descripcion-1": "Sesión introdutoria á meditación, á relaxación e á atención plena para o benestar físico e mental.",
    "programas-bienestar-descripcion-2": "Profundización en las emociones primarias y técnicas para el bienestar emocional.",
    "programas-bienestar-descripcion-3": "Aprendizaxe de técnicas cognitivas para a autorregulación emocional.",
    "programas-bienestar-descripcion-4": "Novas técnicas para a autorregulación e desenvolvemento do autocontrol emocional.",
    "programas-bienestar-descripcion-5": "Desenvolvemento dunha nova técnica cognitiva para fortalecer o noso autocoñecemento.",
    "programas-bienestar-descripcion-6": "Revisión e repaso de estratexias de sesións anteriores.",
    "programas-bienestar-descripcion-7": "Seguimos desenvolvendo o noso benestar emocional e os nosos hábitos saudables.",
    "programas-bienestar-descripcion-8": "Continuamos coa práctica e o desenvolvemento de estratexias de respiración e relaxación corporal.",
    "programas-bienestar-descripcion-9": "Desenvolvemento de novos hábitos de benestar emocional, físico e social.",
    "programas-bienestar-descripcion-10": "Tomar conciencia das propias capacidades e desenvolver estratexias persoais.",
    "programas-bienestar-descripcion-11": "Practica a escoita activa, observa a conduta non verbal e mostra empatía.",
    "programas-bienestar-descripcion-12": "Fala contigo mesmo, escóitate, trátate ben e coídate.",
    "decisiones-en-mano-1": "Decisións na man",
    "decisiones-en-mano-2": " é un xogo interactivo en liña da Consellería de Sanidade da Xunta de Galicia , dispoñible nas tendas de Apple e Google e dirixido a un público adolescente de 12 a 14 anos.",
    "decisiones-en-mano-3": "Nela preséntanse as decisións aos usuarios de forma continua ao longo de 4 historias que representan situacións relacionadas co uso das redes sociais e o consumo de substancias adictivas. En cada situación terán que decidir entre dúas opcións para avanzar na trama da historia, e as súas respostas afectarán a unha serie de valores que afectan ao seu estilo de vida global. Esta innovadora ferramenta permite que os equipos de prevención traballen co alumnado destas idades dun xeito próximo nas dinámicas aplicadas nos centros. O seu obxectivo é facerlles reflexionar sobre como afectan as decisións que toman no seu día a día ao seu estilo de vida.",
    "decisiones-en-mano-4": "A aplicación conta coas seguintes funcionalidades:",
    "decisiones-en-mano-5": "Configuración do perfil de usuario.",
    "decisiones-en-mano-6": "Antes de comezar, podes escoller o pronome e a idade da persoa que vai xogar.",
    "decisiones-en-mano-7": "Menú de selección de xogos.",
    "decisiones-en-mano-8": "Con opcións para comezar de novo, continuar nun punto anterior ou ver as decisións tomadas por outras persoas.",
    "decisiones-en-mano-9": "Ata catro historias para xogar.",
    "decisiones-en-mano-10": "Cada unha céntrase nun tema diferente que as persoas poden atopar durante a súa adolescencia.",
    "decisiones-en-mano-11": "Respostas doutros usuarios.",
    "decisiones-en-mano-12": "Ao final de cada historia hai a opción de acceder a unha pantalla que mostra unha comparación de respostas ofrecidas por outras persoas na mesma historia.",
    "decisiones-en-mano-13": "Puntuacion obtida:",
    "decisiones-en-mano-14": "O xogo permíteche utilizar diferentes técnicas de cociña para aprender varias formas de preparar alimentos, algunhas das cales poden ser máis saudables que outras. Os máis saudables engadirán unha puntuación máis alta e permitirán desbloquear receitas saudables para facer na casa.",
    "formacion-conductas-adictivas-1": "U.D. 1 - Autoestima e autoconcepto",
    "formacion-conductas-adictivas-2": "U.D. 2 - Habilidades sociais / Control emocional",
    "formacion-conductas-adictivas-3": "U.D. 3 - Habilidades de comunicación e xestión de conflitos",
    "formacion-conductas-adictivas-4": "U.D. 4 - Coñecementos, actitudes e crenzas sobre o consumo de substancias/drogas",
    "en-tus-manos-1": "Co obxectivo de previr o consumo de substancias adictivas na mocidade, a Consellería de Sanidade da Xunta de Galicia deseñou a aplicación de realidade virtual “Nas túas mans”. Está dirixida a mocidade de 12 a 14 anos (1º ciclo de ESO) para a prevención e sensibilización de temas como o consumo de bebidas alcohólicas, o uso problemático das redes sociais ou o acoso.",
    "en-tus-manos-2": "A aplicación está plantexada como unha experiencia en primeira persoa na que se recrea unha historia próxima á realidade actual da mocidade. O obxectivo é que reflexionen sobre a importancia de tomar decisións por sí mesmos e sobre as consecuencias positivas e negativas destas sobre eles e sobre os demais; así como fomentar o debate sobre os seguintes temas:",
    "en-tus-manos-3": "Consumo de bebidas alcohólicas",
    "en-tus-manos-4": "Presión grupal",
    "en-tus-manos-5": "Acoso",
    "en-tus-manos-6": "Uso das redes sociais",
    "en-tus-manos-7": "Actitudes responsables",
    "en-tus-manos-8": "Esta experiencia inmersiva permite vivir en primeira persoa un conxunto de situacións nas que é necesario tomar decisións. Así, en diferentes momentos dáse a escoller entre varias opcións e, en función da decisión tomada, a historia progresa cara diferentes desenlaces.",
    "en-tus-manos-9": "Ademais, dependendo da elección, móstranse recomendacións ou leccións sobre o tema que se trata nese momento.",
    "en-tus-manos-10": "No peche exponse unha reflexión final sobre se as decisións tomadas ao longo da historia están aliñadas cos valores persoais seleccionados ao comezo da experiencia; así como analizar como a nosa contorna próxima, as redes sociais, a publicidade de determinados produtos e a sociedade en conxunto inflúen nas nosas decisións.",
    "en-tus-manos-11": "A aplicación está dispoñible tanto en galego como en castelán e é accesible a persoas con discapacidade auditiva. Se desexa solicitar o uso da aplicación, pode facelo contactando coa Consellería de Sanidade na dirección de correo: ",
    "en-tus-manos-12": "A aplicación está dispoñible tanto en galego como en castelán e é accesible a persoas con discapacidade auditiva. Se desexa solicitar o uso da aplicación, pode facelo a través do seguinte formulario: ",
    "en-tus-manos-13": "Para calquera dúbida ou aclaración pode poñerse en contacto a través da seguinte dirección electrónica: ",
    "juega-ahora": "Xoga agora",
    "xunta-de-galicia": "Xunta de Galicia",
    "caracteristicas": "características",
    "nivel": "Nivel",
    "nivel-1": "Nivel 1",
    "nivel-2": "Nivel 2",
    "videos": "Videos",
    "form-age": "Idade:",
    "form-date": "Data:",
    "form-bedtime-question": "1. Durante o último mes, cal foi normalmente a súa hora de deitarse?",
    "form-select-hour": "Seleccione unha hora",
    "form-sleepTime-question": "2. Canto tempo tardou en durmir normalmente durante as noites do último mes?",
    "form-sleepTime-less15": "Menos de 15 min",
    "form-sleepTime-16to30": "Entre 16-30 min",
    "form-sleepTime-31to60": "Entre 31-60 min",
    "form-sleepTime-more60": "Máis de 60 min",
    "form-wakeTime-question": "3. Durante o último mes, a que hora se levantou habitualmente pola mañá?",
    "form-sleepHours-question": "4. Cantas horas calcula que durmiu realmente cada noite durante o último mes?",
    "form-q5-intro": "5. Durante o último mes, cantas veces tivo vostede problemas para durmir a causa de:",
    "form-q5-a": "a. Non poder conciliar o sono na primeira media hora",
    "form-q5-b": "b. Espertarse durante a noite ou de madrugada",
    "form-q5-c": "c. Ter que levantarse para ir ao baño",
    "form-q5-d": "d. Non poder respirar ben:",
    "form-q5-e": "e. Toser ou roncar ruidosamente:",
    "form-q5-f": "f. Sentir frío:",
    "form-q5-g": "g. Ter dores:",
    "form-q5-h": "h. Ter pesadelos:",
    "form-q5-i": "i. Ter dores:",
    "form-q5-j": "j. Outras razóns. Por favor descríbaas:",
    "form-frequency-never": "Ningunha vez no último mes",
    "form-frequency-lessOnce": "Menos dunha vez por semana",
    "form-frequency-onceOrTwice": "Unha ou dúas veces por semana",
    "form-frequency-threeOrMore": "Tres ou máis veces por semana",
    "form-q6": "6. Durante o último mes, como valoraría en conxunto, a calidade do seu sono?",
    "form-q7": "7. Durante o último mes, cantas veces tomou medicamentos (pola súa conta ou prescritos polo médico) para durmir?",
    "form-q8": "8. Durante o último mes, cantas veces sentiu somnolencia mentres conducía, comía ou realizaba outra actividade?",
    "form-q9": "Durante o último mes, foi para vostede un problema ter ánimos para realizar algunha das actividades mencionadas anteriormente?",
    "form-q10": "10. Durme vostede só ou acompañado?",
    "form-q9-1": "Sen problema",
    "form-q9-2": "Só un leve problema",
    "form-q9-3": "Un problema",
    "form-q9-4": "Un grave problema",
    "form-q10-1": "Só",
    "form-q10-2": "Con alguén noutra habitación",
    "form-q10-3": "Na mesma habitación, noutra cama",
    "form-q10-4": "Na mesma cama",
    "form-result": "Resultado",
    "form-download": "Descargar Sono Saudable (PDF)",
    "psqi-titulo": "Índice de Calidade do Sono (PSQI)",
    "modal-edad": "Idade",
    "modal-fecha": "Data",
    "modal-horas-dormidas": "Horas durmidas",
    "psqi-descargar-pdf": "Descargar PDF",
    "psqi-total": "Puntuación total PSQI",
    "psqi-calidad-subjetiva-sueno": "Calidade subxectiva do sono",
    "psqi-latencia-sueno": "Latencia do sono",
    "psqi-duracion-sueno": "Duración do sono",
    "psqi-eficiencia-habitual": "Eficiencia do sono",
    "psqi-perturbaciones": "Perturbacións do sono",
    "psqi-medicacion-hipnotica": "Uso de medicación para durmir",
    "psqi-disfuncion-diurna": "Disfunción diúrna",
    "psqi-diario-sueño-intro": "Se tes dúbidas para completar as preguntas do cuestionario, podes cubrir este diario durante un mes e xa estarás preparado para saber se mantés un sono saudable.",
    "recomendaciones-sueno-titulo": "Recomendacións para mellorar a conciliación do sono:",
    "recomendaciones-sueno-1": "Manter horarios de sono regulares: non máis de dúas horas de diferenza entre días laborables e días libres.",
    "recomendaciones-sueno-2": "Evitar o uso de dispositivos electrónicos con emisión de luz azul polo menos dúas horas antes do horario habitual de sono.",
    "recomendaciones-sueno-3": "Empregar programas que modifiquen o espectro de emisión de luz dos dispositivos electrónicos, desprazando a luz azul e verde cara ao amarelo, anticipando o momento de deitarse.",
    "recomendaciones-sueno-4": "Durmir na escuridade, sen deixar luces nin a televisión acesas. Utilizar un anteface se non se pode evitar a contaminación lumínica da rúa.",
    "recomendaciones-sueno-5": "Limitar a sesta a un máximo de 20-30 minutos despois da comida.",
    "recomendaciones-sueno-6": "Evitar o consumo de bebidas alcohólicas, enerxéticas e tamén de bebidas ricas en metilxantinas, como o café, o té ou o chocolate.",
    "recomendaciones-sueno-7": "Tomar unha cea lixeira polo menos dúas horas antes de deitarse.",
    "recomendacion-5-b": "Asegure que o ambiente para durmir sexa silencioso.\n• Apague o móbil ou déixeo fóra do cuarto durante a noite.\n• Evite o consumo de bebidas alcohólicas, enerxéticas, café, té e chocolate horas antes de deitarse.",
    "recomendacion-5-c": "Modere o consumo de líquidos durante a cea e dúas horas antes de deitarse.",
    "recomendacion-5-d": "Practique exercicio físico de maneira regular e manteña unha alimentación equilibrada.",
    "recomendacion-5-e": "Practique exercicio físico de maneira regular e manteña unha alimentación equilibrada.",
    "recomendacion-5-f": "Manteña a temperatura da habitación entre 18-21 °C.",
    "recomendacion-5-g": "Manteña a temperatura da habitación entre 18-21 °C.",
    "recomendacion-5-h": "Practique exercicio físico de maneira regular e manteña unha alimentación equilibrada.",
    "recomendacion-eficiencia-sueno-1": "Evitar o uso de dispositivos electrónicos con emisión de luz azul na cama.",
    "recomendacion-eficiencia-sueno-2": "Evitar colocar accesorios no cuarto que non teñan relación co sono, como televisores, ordenadores, radio...",
    "recomendacion-eficiencia-sueno-3": "Empregar o dormitorio só para durmir e para as relacións sexuais. A zona de traballo debe estar fóra do cuarto.",
    "descargas": "Descargas",
    "politica-privacidad": "Política de privacidade",
    "politica-privacidad-1": "Ao descargar e utilizar a aplicación móbil Camiña declaras ter lido e aceptado a Política de Privacidade.\n\nLea atentamente esta política de privacidade para os usuarios da aplicación móbil Camiña (en diante a “aplicación”) como parte de diferentes experiencias dixitais e recursos móbiles que promoven e informan sobre hábitos de vida saudables da Consellería de Sanidade e do Servizo Galego de Saúde. Esta política de privacidade, así como as condicións de uso da aplicación, poderán complementarse coa información publicada en https://sanidademediaverso.sergas.gal/camina/ coa política xeral de privacidade da Xunta de Galicia e información sobre o tratamento de datos persoais da Consellería de Sanidade e do Servizo Galego de Saúde.",
    "politica-privacidad-2": "1. Responsable do tratamento dos datos das persoas usuarias de Sergas Móbil\n\nConsellería de Sanidade / Servizo Galego de Saúde (Sergas). Complexo administrativo de San Lázaro, s/n. 15781 Santiago de Compostela. CIF: Q6550006 H\nContacto delegado de Protección de Datos: https://www.xunta.gal/delegados-de-proteccion-de-datos",
    "politica-privacidad-3": "2. Métodos de autenticación no sistema\n\nA aplicación permite 1 método de identificación no sistema:\nIdentificación mediante acceso por Chave365 ou con certificado dixital.",
    "politica-privacidad-4": "3. Os datos persoais que se empregarán se o usuario decide rexistrarse na aplicación serán os seguintes\n\nDatos de identificación rexistrados no tratamento de Identificación de usuarios e profesionais do sistema público de saúde:\nNome e apelidos, data de nacemento e lugar de residencia para confirmar a identidade.\nDNI/NIE para identificarse e obter información sanitaria personalizada.",
    "politica-privacidad-5": "4. Orixe dos datos\n\nDatos facilitados pola persoa usuaria da aplicación.\nDatos obtidos do dispositivo móbil.",
    "politica-privacidad-6": "5. Finalidades do tratamento de datos e funcionalidade da aplicación\n\nO obxectivo da aplicación é promover a saúde física e evitar o sedentarismo na poboación adulta. A aplicación recolle o número de pasos das persoas usuarias. Se teñen sesión iniciada, os datos recóllense para:\n- Identificar o paciente e vincular os pasos á súa carpeta PHR100.\n- Incorporar o seguimento do uso da aplicación para os profesionais sanitarios.\n- No futuro, xerar estatísticas poboacionais.",
    "politica-privacidad-7": "6. Permisos requeridos pola aplicación\n\nA aplicación solicita os permisos necesarios para ofrecer as funcionalidades. Solicítanse unha única vez (recoméndase seleccionar «Só cando a aplicación estea en uso») e poden modificarse posteriormente.\n\nAplicación Android:\nActividade física: a aplicación accede a datos como pasos ou paseos a pé.\n\nAplicación iOS:\nActividade física: a aplicación accede a datos como pasos ou paseos a pé.",
    "politica-privacidad-8": "7. Lexitimación para o tratamento de datos persoais\n\nO uso da aplicación e configuración das funcionalidades baséase na voluntariedade. O tratamento faise por interese público xeral.",
    "politica-privacidad-9": "10. Dereitos das persoas interesadas sobre os seus datos persoais\n\nInclúen os dereitos de acceso, rectificación, supresión, oposición, limitación, portabilidade, a non ser obxecto de decisións automatizadas e a retirar o consentimento. Máis información: https://www.xunta.gal/exercicio-de-dereitos",
    "politica-privacidad-10": "11. Outras garantías no tratamento de datos\n\nAplícanse medidas adecuadas para garantir a confidencialidade, integridade e seguridade dos datos, incluído o Esquema Nacional de Seguridade e o principio de privacidade desde o deseño e por defecto.",
    "politica-privacidad-11": "- Regulamento (UE) 2016/679 (RXPD)\n- Lei Orgánica 3/2018\n- Lei 8/2008, de saúde de Galicia\n- Real Decreto 3/2010, Esquema Nacional de Seguridade",
    "politica-privacidad-13-titulo": "Normativa básica aplicable",
    "planificador-comidas": "Planificador de comidas",
    "adultos": "Adultos",
    "ninos": "Nenos",
    "semana": "Semana",
    "todas-semanas": "Todas as semanas",
    "dias": "Días",
    "todos-dias": "Todos os días",
    "lunes": "Luns",
    "martes": "Martes",
    "miercoles": "Mércores",
    "jueves": "Xoves",
    "viernes": "Venres",
    "sabado": "Sábado",
    "domingo": "Domingo",
    "descargar-recetario": "Descargar receitario",
    "descargar-cesta-compra": "Descargar cesta da compra",
    "recetario-semanal": "Recetario Semanal",
    "titulo-cesta-compra": "Cesta da Compra",
    "lista-ingredientes": "Listaxe de Ingredentes",
    "ayuda": "Axuda",
    "descargar-menu-semanal": "Descargar menú semanal",
    "encuestas-satisfaccion-1": "Formulario de Avaliación",
    "encuestas-satisfaccion-2": "Grazas por participar! A túa opinión é importante para nós. Por favor, completa a enquisa de satisfacción cando remates a formación.",
    "encuestas-satisfaccion-3": "Valoración (1-10)",
    "encuestas-satisfaccion-4": "Comentario",
    "encuestas-satisfaccion-5": "Sexo",
    "encuestas-satisfaccion-6": "Selecciona unha opción",
    "encuestas-satisfaccion-7": "Muller",
    "encuestas-satisfaccion-8": "Home",
    "encuestas-satisfaccion-9": "Prefiro non dicilo",
    "encuestas-satisfaccion-10": "Enviar",
    "encuestas-satisfaccion-11": "Enquisa",
    "encuestas-satisfaccion-confirmar": "Preme no seguinte botón se remataches a formación.",
    "encuestas-satisfaccion-empezar": "Comezar a enquisa",
    "familia": "Familia",
    "multigeneracional": "Multixeneracional",
    "adolescentes": "Adolescentes",
    "nutricion-desarrollo-temprano": "Nutrición e Desenvolvemento Temperán",
    "nutricion-desarrollo-temprano-1": "- Primeira Etapa -\nLactación Exclusiva",
    "nutricion-desarrollo-temprano-1-p": "Ata os 5 meses de idade.",
    "nutricion-desarrollo-temprano-2": "- Segunda Etapa -\nAlimentación Complementaria",
    "nutricion-desarrollo-temprano-2-p": "A partir dos 6 meses de idade.",
    "nutricion-desarrollo-temprano-3": "- Terceira Etapa -\nAdulto Modificado",
    "nutricion-desarrollo-temprano-3-p": "Dende 1 a 3 anos de idade.",
    "nutricion-desarrollo-temprano-etapa-1-1": "Lactación Natural Con Leite Materno",
    "nutricion-desarrollo-temprano-etapa-1-2": "Beneficios:",
    "nutricion-desarrollo-temprano-etapa-1-3": "Fortalece o vínculo nai-fillo/a e proporciona satisfacción e autoestima á nai.",
    "nutricion-desarrollo-temprano-etapa-1-4": "Aporta tódolos nutrientes necesarios, adaptándose á idade do neno/a.",
    "nutricion-desarrollo-temprano-etapa-1-5": "Promove a flora intestinal e facilita a expulsión do meconio (efecto lactante).",
    "nutricion-desarrollo-temprano-etapa-1-6": "Axuda a controlar os niveis de bilirrubina no neonato.",
    "nutricion-desarrollo-temprano-etapa-1-7": "É un alimento libre de alérxenos, doado de dixerir e que protexe contra infeccións.",
    "nutricion-desarrollo-temprano-etapa-1-8": "Mellora o desenvolvemento neurolóxico, emocional e social do bebé.",
    "nutricion-desarrollo-temprano-etapa-1-9": "Reduce o risco de múltiples enfermidades a curto e longo prazo.",
    "nutricion-desarrollo-temprano-etapa-1-10": "Beneficia á nai: promove a recuperación posparto e prevén enfermidades.",
    "nutricion-desarrollo-temprano-etapa-1-11": "É máis cómodo e económico que a lactación artificial e sempre está dispoñible.",
    "nutricion-desarrollo-temprano-etapa-1-12": "Lactación Artificial",
    "nutricion-desarrollo-temprano-etapa-1-13": "Recomendacións para unha lactación artificial saudable:",
    "nutricion-desarrollo-temprano-etapa-1-14": "Manter a hixiene das mans, do biberón e dos utensilios despois de cada uso.",
    "nutricion-desarrollo-temprano-etapa-1-15": "Usar auga fervida (>70°C) e leite de fórmula infantil, respectando a proporción.",
    "nutricion-desarrollo-temprano-etapa-1-16": "Quentar o biberón a baño maría e comprobar a temperatura antes de consumilo.",
    "nutricion-desarrollo-temprano-etapa-1-17": "Dé o biberón nunha posición semierguida (evite deitarse), con contacto visual e emocional.",
    "nutricion-desarrollo-temprano-etapa-1-18": "O biberón debe estar cheo e verter gota a gota para evitar engullir aire.",
    "nutricion-desarrollo-temprano-etapa-1-19": "Trala toma, coloca o bebé en posición vertical sobre o teu ombreiro para axudalo a expulsar o aire.",
    "nutricion-desarrollo-temprano-etapa-1-20": "Se o biberón non se consume en 2 horas, refrixereo ata 24 horas (<5°C).",
    "nutricion-desarrollo-temprano-etapa-1-21": "Alternar o brazo co que alimentamos co biberón para promover o desenvolvemento simétrico do corpo.",
    "nutricion-desarrollo-temprano-etapa-1-22": "Esta etapa é fundamental para o desenvolvemento do bebé e pódese conseguir mediante a lactación materna ou o biberón. A lactación materna ofrece múltiples beneficios nutricionais, emocionais e de protección tanto para o bebé como para a nai, mentres que a lactación con biberón require coidados específicos para garantir unha nutrición saudable e segura.",
    "nutricion-desarrollo-temprano-etapa-3-1": "Obxectivos desta etapa:",
    "nutricion-desarrollo-temprano-etapa-3-2": "Promover un patrón de alimentación familiar saudable, con supervisión e sen excesos nin permisividade.",
    "nutricion-desarrollo-temprano-etapa-3-3": "Promover a exposición a diferentes alimentos, sen forzar nin usar a comida como castigo ou recompensa.",
    "nutricion-desarrollo-temprano-etapa-3-4": "Crea un ambiente positivo: evita as pantallas, fomenta a conversa.",
    "nutricion-desarrollo-temprano-etapa-3-5": "Respecta os sinais de fame e saciedade.",
    "nutricion-desarrollo-temprano-etapa-3-6": "Establece horarios regulares e evita os petiscos.",
    "nutricion-desarrollo-temprano-etapa-3-7": "Promover o pensamento crítico na publicidade alimentaria.",
    "nutricion-desarrollo-temprano-etapa-3-8": "Evitar a sobrealimentación e manter unha actitude paciente cando se enfronte ao rexeitamento.",
    "nutricion-desarrollo-temprano-etapa-3-9": "Promover a autonomía na mesa para estimular o desenvolvemento.",
    "nutricion-desarrollo-temprano-etapa-3-10": "Recomendacións:",
    "nutricion-desarrollo-temprano-etapa-3-11": "Base dietética: alimentos frescos, de tempada, minimamente procesados, con preparacións sinxelas.",
    "nutricion-desarrollo-temprano-etapa-3-12": "Usa aceite de oliva virxe cru; evita os alimentos fritos e rebozados.",
    "nutricion-desarrollo-temprano-etapa-3-13": "Evita os alimentos ultraprocesados.",
    "nutricion-desarrollo-temprano-etapa-3-14": "Renunciar ao biberón: comer con pratos, culleres e garfos.",
    "nutricion-desarrollo-temprano-etapa-3-15": "Inclúe a inxesta diaria de medio litro/día de produtos lácteos.",
    "nutricion-desarrollo-temprano-etapa-3-16": "Limita os alimentos ricos en sal; 100 g poden superar a inxesta diaria de sodio.",
    "nutricion-desarrollo-temprano-etapa-3-17": "Non ofrecer azucre engadido antes dos 2 anos. Para nenos maiores, non exceder os 25 g/día.",
    "nutricion-desarrollo-temprano-etapa-3-18": "Prioriza a froita fresca para a sobremesa.",
    "nutricion-desarrollo-temprano-etapa-3-19": "Durante esta etapa, o obxectivo principal é consolidar hábitos alimentarios saudables e fomentar a independencia do neno na mesa. O obxectivo é establecer un patrón de alimentación familiar equilibrado, evitando tanto a permisividade como a rixidez. É fundamental promover a exposición a unha ampla variedade de alimentos sen presión, crear un ambiente positivo durante as comidas (sen pantallas e con interacción social) e respectar as sinais naturais de fame e saciedade.\n\nRecoméndase ofrecer alimentos frescos, de tempada e mínimamente procesados, evitando os alimentos ultraprocesados, os fritos e o exceso de sal e azucres engadidos. O uso de biberóns debe substituírse por utensilios axeitados e é importante manter unha rutina de horarios regulares sen petiscar. Ademais, é aconsellable incluír produtos lácteos a diario e fomentar o pensamento crítico ante a publicidade de alimentos pouco saudables.\n\nEsta etapa é clave para sentar as bases dunha relación saudable e independente coa comida, promovendo o desenvolvemento físico e emocional do neno.",
    "nutricion-desarrollo-temprano-etapa-2-1": "A partir dos 6 meses, introdúcense alimentos sólidos ou líquidos para a complementación do leite materno ou de fórmula, nunca para substituílo.\n\nEste proceso debe ser gradual, respectando o apetito e os sinais do bebé, e seguindo sempre as instrucións do pediatra. É importante introducir os alimentos un por un, ofrecendo unha variedade de sabores e texturas, e preferindo alimentos naturais e minimamente procesados. Isto garante unha nutrición axeitada e fomenta hábitos saudables desde unha idade temperá.",
    "nutricion-desarrollo-temprano-etapa-2-2": "Nesta etapa...",
    "nutricion-desarrollo-temprano-etapa-2-3": "Comeza aos 6 meses, xa que a lactación materna non cobre tódalas necesidades nutricionais.",
    "nutricion-desarrollo-temprano-etapa-2-4": "NON se debe comezar antes dos 6 meses: risco de inmadurez dixestiva e deglutoria.",
    "nutricion-desarrollo-temprano-etapa-2-5": "NON se debe atrasar máis alá dos 7 meses: maior risco de deficiencias, alerxias ou intolerancias.",
    "nutricion-desarrollo-temprano-etapa-2-6": "Débese respectar o apetito do bebé e non forzalo nin distraelo mentres o alimenta.",
    "nutricion-desarrollo-temprano-etapa-2-7": "Siga sempre as instrucións do seu pediatra.",
    "nutricion-desarrollo-temprano-etapa-2-8": "Recomendacións para a introdución de alimentos.",
    "nutricion-desarrollo-temprano-etapa-2-9": "Introduciranse un por un a intervalos (3-7 días) para observar a súa tolerancia.",
    "nutricion-desarrollo-temprano-etapa-2-10": "Entre os 9 e os 10 meses, varía os sabores e as texturas para evitar futuros rexeitamentos e problemas motores.",
    "nutricion-desarrollo-temprano-etapa-2-11": "Respecta o ritmo de crecemento do bebé e permite un certo grao de autonomía en función das súas capacidades.",
    "nutricion-desarrollo-temprano-etapa-2-12": "Non interpretes o rexeitamento da comida como algo permanente; pode levar ata 15 intentos aceptalo.",
    "nutricion-desarrollo-temprano-etapa-2-13": "Emprega alimentos frescos, evitando os alimentos ultraprocesados ​​e os frascos comerciais.",
    "nutricion-desarrollo-temprano-etapa-2-14": "Promover hábitos alimenticios saudables coidando ao mesmo tempo o teu entorno emocional.",
    "nutricion-desarrollo-temprano-etapa-2-15": "Os alimentos ricos en ferro, especialmente as carnes, débense ofrecer diariamente.",
    "nutricion-desarrollo-temprano-etapa-2-16": "Grupos Alimentarios.",
    "nutricion-desarrollo-temprano-etapa-2-17": "Cereais",
    "nutricion-desarrollo-temprano-etapa-2-18": "Introducir a partir dos 6 meses ou a partir dos 4 meses se o pediatra o indica.",
    "nutricion-desarrollo-temprano-etapa-2-19": "Pódense engadir ao leite materno, á fórmula infantil, aos purés ou mesturarse con auga.",
    "nutricion-desarrollo-temprano-etapa-2-20": "Incorpora gradualmente alimentos enteiros ricos en carbohidratos complexos.",
    "nutricion-desarrollo-temprano-etapa-2-21": "Introducir cereais que conteñen glute en pequenas cantidades entre os 4 e os 11 meses, preferiblemente arredor dos 6 meses.",
    "nutricion-desarrollo-temprano-etapa-2-22": "Evita os azucres, os edulcorantes e o sal engadidos.",
    "nutricion-desarrollo-temprano-etapa-2-23": "Non empregues cereais en po con mel ou azucre, nin zumes ou bebidas azucradas.",
    "nutricion-desarrollo-temprano-etapa-2-24": "Siga sempre as instrucións de preparación do fabricante.",
    "nutricion-desarrollo-temprano-etapa-2-25": "Froitas",
    "nutricion-desarrollo-temprano-etapa-2-26": "Ofrecea progresivamente, segundo a aceptación e o desenvolvemento do bebé, utilizando froita de tempada e madura.",
    "nutricion-desarrollo-temprano-etapa-2-27": "Os zumes de froitas non ofrecen beneficios nutricionais, e poden desprazar a inxesta doutros alimentos.",
    "nutricion-desarrollo-temprano-etapa-2-28": "O zume natural non se debe tomar con biberón.",
    "nutricion-desarrollo-temprano-etapa-2-29": "Vexetais",
    "nutricion-desarrollo-temprano-etapa-2-30": "Reducir a inxesta de vexetais con alto contido en nitratos (acelgas, remolacha, espinacas...) en menores de 1 ano e lactantes con infeccións bacterianas gastrointestinais.",
    "nutricion-desarrollo-temprano-etapa-2-31": "Garda as verduras cociñadas no frigorífico se as vas consumir o mesmo día; se non, conxélaas.",
    "nutricion-desarrollo-temprano-etapa-2-32": "Desbotar a auga de cocción para reducir a inxesta de nitratos.",
    "nutricion-desarrollo-temprano-etapa-2-33": "Legumes",
    "nutricion-desarrollo-temprano-etapa-2-34": "Nutritivas, especialmente polas súas proteínas.",
    "nutricion-desarrollo-temprano-etapa-2-35": "Primeiro introdúcense en purés e, gradualmente, enteiros en guisos con verduras e pouca graxa.",
    "nutricion-desarrollo-temprano-etapa-2-36": "Conteñen ferro, pero a súa absorción é menor que a de orixe animal.",
    "nutricion-desarrollo-temprano-etapa-2-37": "Carnes",
    "nutricion-desarrollo-temprano-etapa-2-38": "Recoméndase comezar con pequenas cantidades e ir cambiando a textura gradualmente (de purés a anacos pequenos).",
    "nutricion-desarrollo-temprano-etapa-2-39": "Os nenos menores de 6 anos non deben consumir carne de animais cazados con munición de chumbo.",
    "nutricion-desarrollo-temprano-etapa-2-40": "Peixes",
    "nutricion-desarrollo-temprano-etapa-2-41": "Promove o desenvolvemento neurolóxico.",
    "nutricion-desarrollo-temprano-etapa-2-42": "É aconsellable comezar con peixe branco preparado sen espiñas e ir introducindo gradualmente especies azuis.",
    "nutricion-desarrollo-temprano-etapa-2-43": "O peixe conxelado é semellante ao peixe fresco.",
    "nutricion-desarrollo-temprano-etapa-2-44": "Os produtos ultraprocesados ​​a base de peixe (paliños de peixe, nuggets) non deben formar parte da dieta infantil.",
    "nutricion-desarrollo-temprano-etapa-2-45": "Os menores de 10 anos e as nais lactantes deben evitar o consumo de peixe con alto contido en mercurio; os maiores de 10 anos non deben superar os 120g/mes.",
    "nutricion-desarrollo-temprano-etapa-2-46": "Recoméndanse de 3 a 4 racións por semana de peixe con baixo e medio contido de mercurio, variando entre as especies brancas e azuis.",
    "nutricion-desarrollo-temprano-etapa-2-47": "Non comas as cabezas de camaróns, lagostinos e lagostas, nin os corpos de centolas ou cangrexos debido ao seu alto contido en cadmio.",
    "nutricion-desarrollo-temprano-etapa-2-48": "Ovos",
    "nutricion-desarrollo-temprano-etapa-2-49": "Comezaremos coa xema cocida.",
    "nutricion-desarrollo-temprano-etapa-2-50": "Despois, engadiremos a clara de ovo, procurando que estea ben cocida.",
    "nutricion-desarrollo-temprano-etapa-2-51": "Lácteos",
    "nutricion-desarrollo-temprano-etapa-2-52": "O leite materno será o principal produto lácteo ata o ano de idade.",
    "nutricion-desarrollo-temprano-etapa-2-53": "Se dás o peito de 4 a 5 veces ao día, non precisas outros produtos lácteos.",
    "nutricion-desarrollo-temprano-etapa-2-54": "Non lle deas leite de vaca antes do ano de idade.",
    "nutricion-desarrollo-temprano-etapa-2-55": "Introducir iogur e queixo fresco a partir dos 8-9 meses en pequenas cantidades.",
    "nutricion-desarrollo-temprano-etapa-2-56": "Evita o azucre, os edulcorantes e o leite condensado.",
    "nutricion-desarrollo-temprano-etapa-2-57": "A alimentación complementaria na infancia é esencial para un crecemento e desenvolvemento saudables. Ofrecer unha variedade axeitada de alimentos segundo os grupos de alimentos axuda a satisfacer as necesidades nutricionais dun bebé, promovendo hábitos saudables desde unha idade temperá. A continuación, amósanse recomendacións específicas para introducir e consumir os principais grupos de alimentos durante o primeiro ano de vida e máis alá.",
    "nutricion-desarrollo-temprano-etapa-2-58": "Pechar"
  }
}