{
  "es": {
    "welcome": "Bienvenido a mi sitio web",
    "about": "Acerca de nosotros",
    "contact": "Contáctanos",
    "alimentacion-saludable": "Alimentación Saludable",
    "actividad-fisica": "Actividad Física",
    "bienestar-emocional": "Bienestar Emocional",
    "conductas-adictivas": "Conductas Adictivas",
    "espanol": "Español",
    "gallego": "Gallego",
    "inicio-banner-1": "Accede al Mediaverso de contenidos y experiencias para la promoción de tu salud.",
    "alimentacion-saludable-parrafo-banner-inicio": "La correcta nutrición es uno de los pilares de la salud y el desarrollo, permite reforzar el sistema inmunitario, contraer menos enfermedades y gozar de una mejor salud.",
    "bienestar-emocional-parrafo-banner-inicio": "Se refiere a tus sentimientos: cómo reconocerlos, expresarlos, y cómo encararlos de manera que contribuyan a tu tratamiento y recuperación.",
    "conductas-adictivas-parrafo-banner-inicio": "Aquel comportamiento que provoca la necesidad imperiosa de ser repetido, a pesar del evidente daño psíquico y físico que genera tanto a nivel personal como sobre terceros.",
    "actividad-fisica-parrafo-banner-inicio": "Mantiene la aptitud física, la salud y el bienestar de la persona. Tiene ventajas como el fortalecimiento muscular y la mejora del sistema cardiovascular, entre otros.",
    "boton-ver-mas": "Ver más",
    "accede": "Accede",
    "chef-junior": "Chef Junior",
    "consejos": "Consejos",
    "formacion-alimentacion": "Formación",
    "formacion-alimentacion-saludable": "Formación alimentacion saludable",
    "ladrones-de-salud": "Los ladrones de la salud",
    "planificador-de-comidas": "Planificador de comidas",
    "activar-t": "ActivAR-T",
    "big-fit": "BiG Fit: actividad física",
    "camina": "Camiña",
    "consejo": "Consejo",
    "enmovemento": "EnMovemento",
    "formacion-actividad": "Formación actividad física",
    "big-relajacion": "BiG Relajación ",
    "formacion-bienestar": "Formación bienestar",
    "programas-bienestar": "Programas para el bienestar",
    "sueno-saludable": "Sueño saludable",
    "decisiones-en-mano": "Decisiones en mano",
    "en-tus-manos": "En tus manos",
    "formacion-conductas-adictivas": "Formación conductas adictivas",
    "vuelve-a-lo-esencial": "Vuelve a lo esencial",
    "footer-info-xunta": "© Xunta de Galicia. Información mantenida y publicada en Internet por la Consellería de Sanidad",
    "atencion-a-la-ciudadania": "Atención a la ciudadanía",
    "accesibilidad": "Accesibilidad",
    "aviso-legal": "Aviso Legal",
    "mapa-del-portal": "Mapa del Portal",
    "contacte": "Contacto",
    "transparencia-y-gobierno-abierto": "Transparencia y gobierno abierto",
    "rss": "RSS",
    "Ampliar-información-app": "Ampliar información de la app",
    "pulse-para-jugar": "Pulse aquí para jugar desde el ordenador.",
    "descarga-app-iOS": "Descarga la aplicación para dispositivos iOS",
    "descarga-app-Android": "Descarga la aplicación para dispositivos Android",
    "chef-junior-1": "Ampliar información de la APP",
    "chef-junior-2": "La Consellería de Sanidade de la Xunta de Galicia ofrece en las stores de Apple y Google la aplicación móvil “Chef Junior”, que tiene como objetivo promover hábitos alimentarios saludables",
    "chef-junior-3": "La aplicación, disponible tanto en gallego como castellano, es una herramienta para aprender jugando sobre las diferencias entre los alimentos, posibles formas de cocinarlos y sus combinaciones para conseguir una alimentación sana y equilibrada.",
    "chef-junior-4": "A medida que avanzan por las pantallas, reciben información sobre:",
    "chef-junior-5-1": "Recomendaciones",
    "chef-junior-5-2": "sobre alimentos a utilizar",
    "chef-junior-6-1": "Consejos",
    "chef-junior-6-2": "sobre los tipos de métodos de cocción más saludables",
    "chef-junior-7": "La aplicación cuenta con una serie de funcionalidades que se describen a continuación:",
    "chef-junior-7-1": "Rellenar la cesta de la compra:",
    "chef-junior-7-2": "A través de un minijuego tipo Match 3, la persona usuaria puede elegir entre una amplia variedad de ingredientes, que puede seleccionar y acumular, desde los más saludables hasta los menos recomendados.",
    "chef-junior-7-3": "Hacer la compra:",
    "chef-junior-7-4": "Una vez conseguidos los ingredientes, se podrá ver la lista para conocer las propiedades de cada uno y lo que aportan nutricionalmente.",
    "chef-junior-7-5": "¡A cocinar!: ",
    "chef-junior-7-6": "El juego permite utilizar diferentes técnicas de cocina para aprender varias formas de preparar los alimentos, algunas pueden ser más saludables que otras. Las más saludables sumarán una mayor puntuación y permitirán desbloquear recetas saludables para hacer en casa.",
    "chef-junior-7-7": "Puntuación obtenida:",
    "chef-junior-7-8": "El juego permite sumar o restar puntos según la calidad de la comida y la cocción. Si se eligen correctamente se obtendrá una puntuación final que se podrá superar cada vez que se juegue.",
    "chef-junior-7-9": "Tiempo de selección de alimentos",
    "chef-junior-7-10": "Clasificación:",
    "chef-junior-7-11": " Niños (Menores de 12 años)",
    "chef-junior-8": "El diseño de la aplicación y la información está adaptado para un público infantil correspondiente a alumnos de 5º y 6º de primaria, entre 10 y 12 años.",
    "chef-junior-9": "Pulsa aquí para jugar desde el ordenador.",
    "consejos-1": "Consejo 1",
    "consejos-1-1": "Disminución del consumo de azúcares añadidos.",
    "consejos-2": "Consejo 2",
    "consejos-2-1": "Consumo diario de agua recomendado.",
    "consejos-3": "Consejo 3",
    "consejos-3-1": "Ingesta de fibra diaria recomendada.",
    "formacion-alimentacion-1": "Salud, nutrición y dietética",
    "formacion-alimentacion-2": "Formación sobre alimentación y nutrición saludable",
    "formacion-alimentacion-3": "Comer bien, sentirse mejor",
    "formacion-alimentacion-4": "Cocinar sano es fácil si sabes cómo",
    "formacion-alimentacion-5": "Salud, nutrición y dietética Unidades 1 - 2",
    "formacion-alimentacion-6": "Salud, nutrición y dietética Unidades 3 - 4",
    "formacion-alimentacion-7": "Salud, nutrición y dietética Unidades 5 - 6",
    "formacion-alimentacion-8": "Comer bien, sentirse mejor 1",
    "formacion-alimentacion-9": "Comer bien, sentirse mejor 2",
    "planificador-de-comidas-1": "Niños:",
    "planificador-de-comidas-2": "DESCARGAR LISTA DE LA COMPRA",
    "planificador-de-comidas-DsemanaL": "Lunes",
    "planificador-de-comidas-DsemanaMa": "Martes",
    "planificador-de-comidas-DsemanaM": "Miercoles",
    "planificador-de-comidas-DsemanaJ": "Jueves",
    "planificador-de-comidas-DsemanaV": "Viernes",
    "planificador-de-comidas-Hora1": "Desayuno",
    "planificador-de-comidas-Hora2": "Merienda",
    "activar-t-1": "La aplicación móvil ",
    "activar-t-2": ", disponible en las stores de Apple y Google Store es un juego ofrecido por la",
    "activar-t-3": " Consellería de Sanidade de la Xunta de Galicia",
    "activar-t-4": " que tiene como objetivo el fomento y educación en la actividad física. Se trata de una experiencia interactiva en realidad aumentada en la que un pequeño robot nos reta a movernos para superar diferentes tipos de pruebas y subir de nivel.",
    "activar-t-5": "Disponible tanto en gallego como en castellano, el juego cuenta con las siguientes características:",
    "activar-t-6": "Barra de energía: ",
    "activar-t-7": "El juego cuenta con una barra en el menú principal en la que se muestra el nivel de batería del robot. Con el objetivo de motivar a la persona a hacer ejercicio con la app, a medida que se van superando niveles, la barra se va llenando, y después de varios días consecutivos sin utilizar la app, la barra aparecerá baja indicando que el robot está sin energía y hay que rellenarla.",
    "activar-t-8": "Selección de dificultad: ",
    "activar-t-9": "Permite escoger entre diferentes opciones que afectan a la intensidad del ejercicio.",
    "activar-t-10": "Fácil",
    "activar-t-11": "Selección de nivel: ",
    "activar-t-12": "Una vez escogida la dificultad, se puede navegar entre los diferentes niveles de cada una. De más fácil a más difícil hasta superar todos los niveles de la dificultad seleccionada.",
    "activar-t-13": "Pantalla de juego: ",
    "activar-t-14": "Mediante la cámara se superponen elementos virtuales en el entorno. Las personas usuarias tendrán que coger o esquivar mediante el movimiento del móvil y de todo su cuerpo diferentes elementos que proyecta un robot animado. En esta pantalla hay tres fases:",
    "activar-t-15": "Colocación del robot. Se le pide a la persona usuaria que escanee el suelo para colocar el robot virtual en la pantalla con respecto al mundo real.",
    "activar-t-16": "Tutorial. Un ejemplo sencillo de la mecánica del juego para aprender a atrapar bolas y esquivar barras.",
    "activar-t-17": "Juego. Después de aprender cómo se interactúa, comienza la cuenta atrás y el juego en sí.",
    "activar-t-18": "Pantalla de resultados: ",
    "activar-t-19": "Al terminar cada nivel se muestra la puntuación conseguida.",
    "activar-t-20": "Medio",
    "activar-t-21": "Difícil",
    "big-fit-1": "Programa 1",
    "big-fit-2": "Programa 2",
    "big-fit-3": "Programa 3",
    "big-fit-4": "Programa 4",
    "big-fit-5": "Programa 5",
    "big-fit-6": "Programa 6",
    "big-fit-7": "Programa 7",
    "big-fit-8": "Programa 8",
    "big-fit-breve-descripcion-1": "Sesión introductoria de ejercicios en grupo para todas las edades.",
    "big-fit-breve-descripcion-2": "Ejercicios básicos para activar y fortalecer el cuerpo.",
    "big-fit-breve-descripcion-3": "Aumentamos ligeramente la dificultad y la duración de los ejercicios.",
    "big-fit-breve-descripcion-4": "Ejercicios para mejorar la elasticidad, resistencia y fortaleza corporal.",
    "big-fit-breve-descripcion-5": "Sesión para mejorar la movilidad y estabilidad del cuerpo.",
    "big-fit-breve-descripcion-6": "Continuamos incrementando la coordinación y salud física.",
    "big-fit-breve-descripcion-7": "Ligero aumento de la velocidad e intensidad de los ejercicios.",
    "big-fit-breve-descripcion-8": "Ejercicios más avanzados para mejorar la vitalidad y salud física.",
    "big-fit-breve-descripcion-9": "Sesión de entrenamiento con música para animar la práctica conjunta.",
    "big-fit-breve-descripcion-10": "Ideas para incluir el ejercicio físico en la rutina diaria familiar.",
    "big-fit-breve-descripcion-11": "Rutina introductoria de ejercicios físicos para adultos.",
    "big-fit-breve-descripcion-12": "Ejercicios para mejorar la salud y resistencia física.",
    "big-fit-breve-descripcion-13": "Aumento de la dificultad y duración de los ejercicios.",
    "big-fit-breve-descripcion-14": "Mejoramos la resistencia y movilidad física del cuerpo.",
    "big-fit-breve-descripcion-15": "Seguimos mejorando la elasticidad, la movilidad y la salud.",
    "big-fit-breve-descripcion-16": "Incrementamos la motivación personal y la coordinación física.",
    "big-fit-breve-descripcion-17": "Rutina más dinámica: incrementamos la velocidad y amplitud de los movimientos.",
    "big-fit-breve-descripcion-18": "Ejercicios más activos para favorecer la circulación y condición física.",
    "big-fit-breve-descripcion-19": "Ejercicios de bajo impacto ideales para personas con molestias leves.",
    "big-fit-breve-descripcion-20": "Sesión relajante post-ejercicio con respiración y estiramientos.",
    "big-fit-breve-descripcion-21": "Entrenamiento introductorio básico para adolescentes.",
    "big-fit-breve-descripcion-22": "Mejoramos la condición física, la resistencia y la calidad de vida.",
    "big-fit-breve-descripcion-23": "Incrementamos la velocidad de los ejercicios y amplitud de los movimientos.",
    "big-fit-breve-descripcion-24": "Seguimos aumentando la coordinación y favoreciendo la salud física y mental.",
    "big-fit-breve-descripcion-25": "Sumamos más velocidad y amplitud a los ejercicios para incrementar el rango de movimiento.",
    "big-fit-breve-descripcion-26": "Continuamos con nuestra rutina física para fortalecer el cuerpo y vitalidad.",
    "big-fit-breve-descripcion-27": "Aumentamos nuestra elasticidad, movilidad y fuerza corporal.",
    "big-fit-breve-descripcion-28": "Activa tu cuerpo con esta serie de ejercicios para todos los grupos musculares.",
    "big-fit-breve-descripcion-29": "Ejercicios de cuerpo completo para empezar el día con energía.",
    "big-fit-breve-descripcion-30": "Mini reto fitness para adolescentes con metas diarias.",
    "big-fit-breve-descripcion-31": "Rutina de ejercicios sencilla y completa para los miembros más pequeños de la casa.",
    "big-fit-breve-descripcion-32": "Aumento de la salud, calidad de vida y resistencia física.",
    "big-fit-breve-descripcion-33": "Seguimos con ejercicios fáciles de realizar para promover el ejercicio en niños.",
    "big-fit-breve-descripcion-34": "Incrementamos la velocidad y amplitud de los ejercicios para que sean más dinámicos y divertidos.",
    "big-fit-breve-descripcion-35": "Entrenamos y fortalecemos todos los grupos musculares, mejorando la postura y la salud.",
    "big-fit-breve-descripcion-36": "Seguimos incrementando la salud física y mental, a la vez que aumentamos ligeramente la dificultad.",
    "big-fit-breve-descripcion-37": "Con estos ejercicios favorecemos la circulación sanguínea y nuestro sistema respiratorio.",
    "big-fit-breve-descripcion-38": "Activa tu cuerpo y mejora la motivación y autoestima.",
    "big-fit-breve-descripcion-39": "Entrenamiento suave con actividades visuales y coloridas.",
    "big-fit-breve-descripcion-40": "Sesión activa para despertar el cuerpo antes del cole.",
    "camina-1": "La Consellería de Sanidade de la ",
    "camina-2": " ofrece en las stores de Apple y Google la aplicación móvil «Camiña», cuyo objetivo es reducir el sedentarismo y promover hábitos beneficiosos para la actividad física. ",
    "camina-3": "Disponible tanto en gallego como en castellano, la aplicación cuenta con las siguientes ",
    "camina-4": "Aplicación móvil, dirigida al público general,  invita a caminar en cualquier lugar y los pasos dados se utilizarán para completar las diferentes etapas del Camino de Santiago.",
    "camina-5": "Además, en estas rutas,  el usuario será motivado mostrándole  datos interesantes como monumentos y adquiriendo sellos por cada etapa con el objetivo de conseguir la Compostela de cada uno de los caminos.",
    "camina-6": "Las ",
    "camina-7": " que muestra la aplicación son:",
    "camina-8": "Iniciar sesión o entrar como invitado: ",
    "camina-9": "la persona puede registrarse en el servicio É-saude con sus datos personales o acceder como invitado.",
    "camina-10": "Seleccionar ruta: ",
    "camina-11": "en la aplicación se pueden ver y acceder a las diferentes rutas del Camino de Santiago, desde el Camino Francés hasta el Camino Portugués de la Costa, entre otras.",
    "camina-12": "Ver datos por etapa: ",
    "camina-13": "dentro de cada Camino de Santiago aparecen las diferentes etapas en las que se divide el camino, se puede acceder a opciones como información histórica de ese tramo, o el mapa para saber dónde se encuentra la persona usuaria.",
    "camina-14": "Ver puntos de interés: ",
    "camina-15": "a medida que la persona usuaria avanza,  puede ver diferentes puntos de interés en el mapa  que aparecen mientras camina, junto con información asociada como dónde están y qué se puede ver.",
    "camina-16": "Comunicación con aplicación de contador de pasos móvil: ",
    "camina-17": "la aplicación cuenta los pasos del usuario que se pueden visualizar en cada etapa seleccionada.",
    "camina-18": "El objetivo de la aplicación es reducir el comportamiento sedentario, motivando la práctica de caminar comparando el número de pasos que da el usuario con el número de pasos que daría si estuviera haciendo el Camino de Santiago.",
    "camina-19": "Es una aplicación para todos los públicos, está pensada para todas las edades.",
    "camina-20": "Niveles de seguridad para el acceso a las diferentes funcionalidades de la aplicación: ",
    "camina-21": "La persona usuaria puede acceder a la app como invitada o iniciando sesión a través de É-Saúde con Chave 365 o certificado digital. Para más información sobre el tratamiento de datos utilizado en esta aplicación, se puede consultar la política de privacidad en el siguiente enlace:",
    "camina-22": "*Para acceder con CHAVE365 es necesario que previamente el paciente autorice su uso de forma presencial en su centro de salud o de forma telemática con DNI electrónico cubriendo el formulario Solicitud de acceso con CHAVE365 y/o certificado digital.",
    "camina-23": "Características técnicas",
    "consejo-AF-1": "Ejercicio físico y salud. Calentamiento y estiramiento.",
    "enmovemento-1": "Con el objetivo de prevenir la fragilidad en personas mayores, la Consellería de Sanidade de la Xunta de Galicia ofrece la aplicación de realidad virtual ",
    "enmovemento-2": "Esta novedosa herramienta, que cuenta con 3 niveles de dificultad para adaptarse al nivel de autonomía de las personas, permite realizar entrenamientos con ejercicios multicomponente guiados incluso a personas en sillas de ruedas.",
    "enmovemento-3": " está disponible en castellano y gallego y cuenta con la posibilidad de activar subtítulos en caso de discapacidad auditiva. Para realizar el entrenamiento las personas usuarias tendrán de guía a Carmen, la entrenadora virtual, a la que habrá que imitar para hacer los ejercicios. Cada ejercicio es diferente y para superarlos habrá que interactuar con diferentes elementos tocando o esquivando diferentes obstáculos. La aplicación cuenta con las siguientes funcionalidades:",
    "enmovemento-4": "Tres niveles de dificultad en función de la capacidad funcional: sin limitación, con limitación leve o con limitación.",
    "enmovemento-5": "Experiencia completa locutada y subtitulada.",
    "enmovemento-6": "Distintas duraciones de entrenamiento, a elegir entre 5, 15 y 25 minutos.",
    "enmovemento-7": "Ejercicios de calentamiento y enfriamiento.",
    "enmovemento-8": "Ejercicios orientados a trabajar distintas partes del cuerpo.",
    "enmovemento-9": "El objetivo de la aplicación es lograr la transmisión, práctica y formación sobre los ejercicios para poder realizarlos posteriormente. Si desea solicitar el uso de la aplicación, puede hacerlo contactando con la Consellería en la dirección de correo",
    "formacion-actividad-1": "Actividad física para personas mayores",
    "formacion-actividad-2": "Go Salud ergonomía postural",
    "formacion-actividad-3": "Soporte Vital Básico: Desfibrilación Externa Semiautomática",
    "formacion-bienestar-1": "Aprender técnicas de reducción del estrés",
    "formacion-bienestar-2": "Gestión emocional",
    "formacion-bienestar-3": "Hábitos psicológicamente sanos",
    "formacion-bienestar-4": "Manejar las relaciones de forma asertiva",
    "formacion-bienestar-5": "Mindfulness",
    "formacion-bienestar-6": "Programa bienestar emocional",
    "formacion-bienestar-7": "Mindfulness Unidad 1",
    "formacion-bienestar-8": "Mindfulness Unidad 2",
    "formacion-bienestar-9": "Programa Bienestar emocional - 0 Introducción",
    "formacion-bienestar-10": "Programa Bienestar emocional - 1 Autoconciencia",
    "formacion-bienestar-11": "Programa Bienestar emocional - 2 Autorregulación emocional",
    "formacion-bienestar-12": "Programa Bienestar emocional - 3 Automotivación y Fortalezas",
    "pausas-activas": "Pausas activas",
    "pausas-activa-1": "Pausas activas",
    "pausas-activa-2": "Video 1",
    "pausas-activa-3": "Sesión 1: respiración, marcha activa y mindfulness.",
    "pausas-activa-4": "Video 2",
    "pausas-activa-5": "Sesión 2: mejoramos la movilidad del tronco y piernas.",
    "pausas-activa-6": "Video 3",
    "pausas-activa-7": "Sesión 3: fortalecemos el core y los músculos del pecho.",
    "pausas-activa-8": "Video 4",
    "pausas-activa-9": "Sesión 4: mejora de la capacidad física.",
    "pausas-activa-10": "Video 5",
    "pausas-activa-11": "Sesión 5: aumento de la movilidad.",
    "big-relajacion-breve-descripcion-1": "Relajación con paisajes verdes, frondosos bosques con ríos y diversa fauna silvestre.",
    "big-relajacion-breve-descripcion-2": "Calma cuerpo y mente con una vista aérea de montañas verdes, grandes lagos y diversos seres vivos.",
    "big-relajacion-breve-descripcion-3": "Realiza ejercicios de respiración contemplando cascadas, agua fluyendo y grandes entornos verdes.",
    "big-relajacion-breve-descripcion-4": "Sumérgete en la naturaleza y disfruta de su biodiversidad llena de vida y numerosos paisajes.",
    "big-relajacion-breve-descripcion-5": "Respira y medita a través de senderos, magníficas playas y campos llenos de relajantes flores.",
    "big-relajacion-breve-descripcion-6": "Cierra los ojos, respira y escucha de los tranquillizantes sonidos de la naturaleza.",
    "big-relajacion-breve-descripcion-7": "Respira hondo, sumérgete en el mar y contempla la vida submarina.",
    "big-relajacion-breve-descripcion-8": "Realiza mindfulness y concéntrate en escuchar el sonido de esta cascada.",
    "big-relajacion-breve-descripcion-9": "Relájate, respira y disfruta del tranquilizante canto de los pájaros.",
    "big-relajacion-breve-descripcion-10": "Viaja a través del entorno submarino y aprecia los seres vivos subacuáticos.",
    "big-relajacion-breve-descripcion-11": "Relájate profundamente mientras viajas por los paisajes marinos.",
    "big-relajacion-breve-descripcion-12": "Continua tu viaje relajante a través del maravilloso mundo submarino.",
    "big-relajacion-breve-descripcion-13": "Navega hasta lo más profundo del océano, y calma tu cuerpo y mente.",
    "big-relajacion-breve-descripcion-14": "Disfruta del cielo azul lleno de nubes, el curso de la vida y el sonido de las olas del mar.",
    "big-relajacion-breve-descripcion-15": "Observa el cielo, los paisajes nocturnos y un bonito y satisfactorio atardecer.",
    "big-relajacion-breve-descripcion-16": "Descansa y calma tu mente disfrutando de paisajes nevados, costas marinas y agua fluyendo.",
    "big-relajacion-breve-descripcion-17": "Realiza mindfulness mientras navegas por el agua y caminas por la soleada playa.",
    "big-relajacion-breve-descripcion-18": "Observa y contempla maravillosos accidentes geográficos y creaciones de la naturaleza.",
    "big-relajacion-breve-descripcion-19": "Medita profundamente mientras viajas por grandes montañas, mares y entornos nevados.",
    "big-relajacion-breve-descripcion-20": "Viaja desde paisajes nevados y glaciares hasta las montañas más altas.",
    "programas-bienestar-descripcion-1": "Sesión introductoria a la meditación, relajación y mindfulness para el bienestar físico y mental.",
    "programas-bienestar-descripcion-2": "Profundización nas emocións primarias e técnicas para o benestar emocional.",
    "programas-bienestar-descripcion-3": "Aprendizaje de técnicas cognitivas de autorregulación emocional.",
    "programas-bienestar-descripcion-4": "Nuevas técnicas de autorregulación y desarrollo del autocontrol emocional.",
    "programas-bienestar-descripcion-5": "Desarrollo de una nueva técnica cognitiva para fortalecer nuestro autoconocimiento.",
    "programas-bienestar-descripcion-6": "Revisión y repaso de estrategias de sesiones anteriores.",
    "programas-bienestar-descripcion-7": "Continuamos con el desarrollo de nuestro bienestar emocional y hábitos saludables.",
    "programas-bienestar-descripcion-8": "Seguimos con la práctica y desarrollo de las estrategias de respiración y relajación corporal.",
    "programas-bienestar-descripcion-9": "Desarrollo de nuevos hábitos de bienestar emocional, físico y social.",
    "programas-bienestar-descripcion-10": "Toma consciencia de tus propias capacidades y desarrolla estrategias personales.",
    "programas-bienestar-descripcion-11": "Practica la escucha activa, observa el comportamiento no verbal y empatiza.",
    "programas-bienestar-descripcion-12": "Habla contigo mismo, escúchate, trátate bien y cuida de ti mismo.",
    "sueno-saludable-1": "Cuestionario sobre sus hábitos de sueño",
    "sueno-saludable-2": "Diario del sueño",
    "sueno-saludable-2-1": "Si tienes dudas para completar las preguntas del cuestionario, puedes cubrir este diario durante un mes y ya estarás preparado para conocer si mantienes un sueño saludable.",
    "sueno-saludable-3-1": "Importancia del entorno para tener un sueño saludable",
    "sueno-saludable-3-2": "Sueño saludable: lo que debemos hacer",
    "sueno-saludable-3-3": "Sueño saludable en la infancia y adolescencia",
    "decisiones-en-mano-1": "Decisiones en mano ",
    "decisiones-en-mano-2": "es un juego interactivo en línea del la Consellería de Sanidade de la Xunta de Galicia, disponible en las stores de Apple y Google Store y dirigido a un público adolescente de 12 a 14 años.​",
    "decisiones-en-mano-3": "En él, se presentan decisiones ante las personas usuarias continuamente a lo largo de 4 historias que representan situaciones relacionadas con el uso de las redes sociales y el consumo de sustancias adictivas. En cada situación tendrán que decidir entre dos opciones para avanzar en el argumento de la historia, y sus respuestas afectarán a una serie de valores que afectan a su estilo de vida general. Esta novedosa herramienta permite a los equipos de prevención trabajar con el alumnado de esas edades de una manera cercana en las dinámicas aplicadas en los centros. Su objetivo es hacerles reflexionar sobre cómo afectan las decisiones que toman en su día a día a su estilo de vida. ",
    "decisiones-en-mano-4": "La aplicación cuenta con las siguientes funcionalidades: ",
    "decisiones-en-mano-5": "Configuración de perfil de usuario: ",
    "decisiones-en-mano-6": "Antes de empezar, se puede escoger el pronombre y la edad de la persona que va a jugar.",
    "decisiones-en-mano-7": "Menú de selección de partida: ",
    "decisiones-en-mano-8": "Con las opciones de comenzar de nuevo, continuar en un punto anterior o ver las decisiones que tomaron otras personas.",
    "decisiones-en-mano-9": "Hasta cuatro historias para jugar: ",
    "decisiones-en-mano-10": "Cada una se centra en un tema diferente con el que se pueden encontrar las personas durante su adolescencia.",
    "decisiones-en-mano-11": "Respuestas de otras personas usuarias: ",
    "decisiones-en-mano-12": "Al finalizar cada historia hay la opción de acceder a una pantalla en la que se muestra la comparación de respuestas ofrecidas por otras personas en la misma historia.",
    "decisiones-en-mano-13": "Puntuacion obtenida:",
    "decisiones-en-mano-14": "El juego permite utilizar diferentes técnicas de cocina para aprender varias formas de preparar los alimentos, algunas pueden ser más saludables que otras. Las más saludables sumarán una mayor puntuación y permitirán desbloquear recetas saludables para hacer en casa.",
    "formacion-conductas-adictivas-1": "U.D. 1 - Autoestima y autoconcepto",
    "formacion-conductas-adictivas-2": "U.D. 2 - Habilidades sociales / Control emocional",
    "formacion-conductas-adictivas-3": "U.D. 3 - Habilidades de comunicación y gestión de conflictos",
    "formacion-conductas-adictivas-4": "U.D. 4 - Conocimientos, actitudes y creencias sobre el consumo de sustancias/drogas",
    "en-tus-manos-1": "Con el objetivo de prevenir el consumo de sustancias adictivas en la juventud, la Consellería de Sanidade de la Xunta de Galicia ha diseñado a aplicación de realidad virtual “En tus manos”. Está dirigida a jóvenes de 12 a 14 años para la prevención y sensibilización de temas como el consumo de bebidas alcohólicas, el uso problemático de las redes sociales o el acoso. ",
    "en-tus-manos-2": "La aplicación está planteada como una experiencia en primera persona en la que se recrea una historia cercana a la actual de la juventud. El objetivo es que reflexionen sobre la importancia de tomar decisiones responsables por sí mismos y sobre las consecuencias positivas y negativas de éstas sobre ellos y sobre con los demás; así como fomentar el debate sobre los siguientes temas:",
    "en-tus-manos-3": "Consumo de bebidas alcohólicas",
    "en-tus-manos-4": "Presión de grupo",
    "en-tus-manos-5": "Acoso",
    "en-tus-manos-6": "Uso de redes sociales",
    "en-tus-manos-7": "Actitudes responsables",
    "en-tus-manos-8": "Esta experiencia inmersiva permite vivir en primera persona un conjunto de situaciones en las que es necesario tomar decisiones. Así en diferentes momentos se da a escoger entre varias opciones y, en  función de las decisiones tomadas, la historia progresa hacia diferentes desenlaces.",
    "en-tus-manos-9": "Además, dependiendo de la elección, se muestran recomendaciones o lecciones sobre el tema que se trata en ese momento.",
    "en-tus-manos-10": "En el cierre se plantea una reflexión final sobre si las decisiones tomadas a lo largo de la historia están alineadas con los valores personales seleccionados al inicio de la experiencia; así como analizar cómo nuestro entorno cercano, las redes sociales, la publicidad de determinados productos y la sociedad en conjunto influyen en nuestras decisiones. ",
    "en-tus-manos-12": "La aplicación está disponible tanto en gallego como en castellano y es accesible a personas con discapacidad auditiva. Si desea solicitar el uso de la aplicación, puede hacerlo a través del siguiente formulario: ",
    "en-tus-manos-13": "Para cualquier duda o aclaración puede ponerse en contacto a través de la siguiente dirección electrónica: ",
    "juega-ahora": "Juega ahora",
    "xunta-de-galicia": "Xunta de Galicia",
    "caracteristicas": "características",
    "nivel": "Nivel",
    "nivel-1": "Nivel 1",
    "nivel-2": "Nivel 2",
    "videos": "Videos",
    "form-age": "Edad:",
    "form-date": "Fecha:",
    "form-bedtime-question": "1. Durante el último mes, ¿cuál fue, normalmente, su hora de acostarse?",
    "form-select-hour": "Seleccione una hora",
    "form-sleepTime-question": "2. ¿Cuánto tiempo tardó en dormir, normalmente, las noches del último mes?",
    "form-sleepTime-less15": "Menos de 15 min",
    "form-sleepTime-16to30": "Entre 16-30 min",
    "form-sleepTime-31to60": "Entre 31-60 min",
    "form-sleepTime-more60": "Más de 60 min",
    "form-wakeTime-question": "3. Durante el último mes, ¿a qué hora se levantó habitualmente por la mañana?",
    "form-sleepHours-question": "4. ¿Cuántas horas calcula que durmió realmente cada noche durante el último mes?",
    "form-q5-intro": "5. Durante el último mes, ¿cuántas veces ha tenido usted problemas para dormir a causa de:",
    "form-q5-a": "a. No poder conciliar el sueño en la primera media hora",
    "form-q5-b": "b. Despertarse durante la noche o de madrugada",
    "form-q5-c": "c. Tener que levantarse para ir al servicio",
    "form-q5-d": "d. No poder respirar bien:",
    "form-q5-e": "e. Toser o roncar ruidosamente:",
    "form-q5-f": "f. Sentir frío:",
    "form-q5-g": "g. Sufrir dolores:",
    "form-q5-h": "h. Tener pesadillas:",
    "form-q5-i": "i. Sufrir dolores:",
    "form-q5-j": "j. Otras razones. Por favor descríbalas:",
    "form-frequency-never": "Ninguna vez en el último mes",
    "form-frequency-lessOnce": "Menos de una vez a la semana",
    "form-frequency-onceOrTwice": "Una o dos veces a la semana",
    "form-frequency-threeOrMore": "Tres o más veces a la semana",
    "form-q6": "6. Durante el último mes, ¿cómo valoraría en conjunto, la calidad de su sueño?",
    "form-q7": "7. Durante el último mes, ¿cuántas veces ha tomado medicinas (por su cuenta o recetadas por el médico) para dormir?",
    "form-q8": "8. Durante el último mes, ¿cuántas veces ha sentido somnolencia mientras conducía, comía o desarrollaba alguna otra actividad?",
    "form-q9": "Durante el último mes, ¿ha representado para usted mucho problema el tener ánimos para realizar alguna de las actividades detalladas en la pregunta anterior?",
    "form-q10": "10. ¿Duerme usted solo o acompañado?",
    "form-q9-1": "Ningún problema",
    "form-q9-2": "Solo un leve problema",
    "form-q9-3": "Un problema",
    "form-q9-4": "Un grave problema",
    "form-q10-1": "Solo",
    "form-q10-2": "Con alguien en otra habitación",
    "form-q10-3": "En la misma habitación, en otra cama",
    "form-q10-4": "En la misma cama",
    "form-result": "Resultado",
    "form-download": "Descargar Sueño Saludable (PDF)",
    "psqi-titulo": "Índice de Calidad del Sueño (PSQI)",
    "modal-edad": "Edad",
    "modal-fecha": "Fecha",
    "modal-horas-dormidas": "Horas dormidas",
    "psqi-descargar-pdf": "Descargar PDF",
    "psqi-total": "Puntuación total PSQI",
    "psqi-calidad-subjetiva-sueno": "Calidad subjetiva del sueño",
    "psqi-latencia-sueno": "Latencia del sueño",
    "psqi-duracion-sueno": "Duración del sueño",
    "psqi-eficiencia-habitual": "Eficiencia del sueño",
    "psqi-perturbaciones": "Perturbaciones del sueño",
    "psqi-medicacion-hipnotica": "Uso de medicación para dormir",
    "psqi-disfuncion-diurna": "Disfunción diurna",
    "psqi-diario-sueño-intro": "Si tienes dudas para completar las preguntas del cuestionario, puedes cubrir este diario durante un mes y ya estarás preparado para conocer si mantienes un sueño saludable.",
    "recomendaciones-sueno-titulo": "Recomendaciones para mejorar la conciliación del sueño:",
    "recomendaciones-sueno-1": "Mantener horarios de sueño regulares: no más de dos horas de diferencia entre días de trabajo y días libres.",
    "recomendaciones-sueno-2": "Evitar el uso de dispositivos electrónicos con emisión de luz azul al menos dos horas antes del horario de sueño habitual.",
    "recomendaciones-sueno-3": "Utilizar programas que cambien el espectro de emisión de luz de los dispositivos electrónicos desplazando la emisión de luz azul y verde hacia el amarillo, anticipando el momento de acostarse.",
    "recomendaciones-sueno-4": "Dormir en oscuridad, no dejando la luz o la televisión encendidos. Utilizar un antifaz en el caso de que no pueda evitarse la contaminación lumínica procedente de la calle.",
    "recomendaciones-sueno-5": "Limitar la siesta a un máximo de 20-30 min tras la comida.",
    "recomendaciones-sueno-6": "Evitar el consumo de bebidas alcohólicas, energéticas y, también, de bebidas ricas en metilxantinas, como el café, el té y el chocolate.",
    "recomendaciones-sueno-7": "Tomar una cena ligera al menos dos horas antes de acostarse.",
    "recomendacion-5-b": "Asegurar que el ambiente para dormir sea silencioso.\n• Apagar el móvil o dejarlo fuera de la habitación durante la noche.\n• Evitar el consumo de bebidas alcohólicas, bebidas energéticas, café, té y chocolate horas antes de acostarse.",
    "recomendacion-5-c": "Modere el consumo de líquidos durante la cena y dos horas antes de acostarse.",
    "recomendacion-5-d": "Practique ejercicio físico de manera regular y mantenga una alimentación equilibrada.",
    "recomendacion-5-e": "Practique ejercicio físico de manera regular y mantenga una alimentación equilibrada.",
    "recomendacion-5-f": "Mantener la temperatura de la habitación entre 18-21 °C.",
    "recomendacion-5-g": "Mantener la temperatura de la habitación entre 18-21 °C.",
    "recomendacion-5-h": "Practique ejercicio físico de manera regular y mantenga una alimentación equilibrada.",
    "recomendacion-eficiencia-sueno-1": "Evitar el uso de dispositivos electrónicos con emisión de luz azul en la cama.",
    "recomendacion-eficiencia-sueno-2": "Evitar colocar accesorios en la habitación que no tengan relación con el sueño, como televisores, ordenadores, radio...",
    "recomendacion-eficiencia-sueno-3": "Utilizar la habitación únicamente para dormir y para relaciones sexuales. El área de trabajo debe estar fuera de la habitación.",
    "descargas": "Descargas",
    "politica-privacidad": "Política de privacidad",
    "politica-privacidad-1": "Al descargar y utilizar la aplicación móvil Camiña declaras haber leído y aceptado la Política de Privacidad.\n\nLea atentamente esta política de privacidad para los usuarios de la aplicación móvil Camiña (en adelante la “aplicación”) como parte de diferentes experiencias digitales y recursos móviles que promueven e informan de hábitos de vida saludable de la Consejería de Sanidad y del Servicio Gallego de Salud. Esta política de privacidad, así como las condiciones de uso de la aplicación, podrán complementarse con información sobre el funcionamiento de la aplicación publicada en https://sanidademediaverso.sergas.gal/camina/ con política general de privacidad de la Xunta de Galicia e información general sobre el tratamiento de datos personales en la Consejería de Sanidad y el Servicio Gallego de Salud.",
    "politica-privacidad-2": "1. Responsable del tratamiento de los datos de las personas usuarias de Sergas Móvil\n\nConsellería de Sanidade/Servizo Galego de Saúde (Sergas). Complexo administrativo de San Lázaro, s/n.15781 Santiago de Compostela. CIF: Q6550006 H\nContacto delegado de Protección de Datos: https://www.xunta.gal/delegados-de-proteccion-de-datos",
    "politica-privacidad-3": "2. Métodos de autenticación en el sistema\n\nLa aplicación permite 1 método de identificación en el sistema:\nIdentificación alta mediante acceso por Chave365 o con certificado digital.",
    "politica-privacidad-4": "3. Los datos personales que se utilizarán si el usuario decide registrarse en la aplicación serán los siguientes\n\nDatos de identificación del usuario registrados en el tratamiento de Identificación de usuarios y profesionales del sistema público de salud:\nNombre y apellido, fecha de nacimiento y lugar de residencia, para confirmar la identidad.\nDNI/NIE, para identificarse y poder obtener información sanitaria personalizada.",
    "politica-privacidad-5": "4. Origen de los datos\n\nDatos facilitados por la persona usuaria de la aplicación.\nDatos obtenidos del dispositivo móvil.",
    "politica-privacidad-6": "5. Finalidades del tratamiento de datos y funcionalidad de la aplicación\n\nLa aplicación tiene como objetivo promover la salud física y evitar el sedentarismo en la población adulta. Con dicho objetivo, la aplicación recoge el número de pasos de los usuarios. En caso de que las personas usuarias tengas la sesión iniciada en la aplicación, los datos que se recogen tienen por objetivo:\n- Identificar al paciente para vincular el número de pasos a su carpeta PHR100.\n- Incorporar el seguimiento del paciente en el uso de la aplicación para que los profesionales sanitarios puedan tener esa información como contexto del paciente.\n- En el futuro generar estadísticas poblacionales.",
    "politica-privacidad-7": "6. Permisos requeridos por la aplicación\n\nLa aplicación solicita específicamente los permisos necesarios para poder proporcionar el conjunto de funcionalidades que la componen. Se solicitan una sola vez -se recomienda seleccionar la opción «Sólo cuando la aplicación esté en uso»- y luego se pueden modificar e incluso revocar.\n\nAplicación Android:\nActividad física: la aplicación utiliza servicios que permiten el acceso a la actividad física del usuario como paseos a pie o recuento de pasos.\n\nAplicación iOS:\nActividad física: la aplicación utiliza servicios que permiten el acceso a la actividad física del usuario como paseos a pie o recuento de pasos.",
    "politica-privacidad-8": "7. Legitimación para el tratamiento de datos personales\n\nEl uso de la aplicación y la configuración de sus funcionalidades se basa en la voluntariedad. El tratamiento de datos personales se realiza por razones de interés público general.",
    "politica-privacidad-9": "10. Derechos de las personas interesadas respecto de sus datos personales\n\nIncluyen los derechos de acceso, rectificación, supresión, oposición, limitación, portabilidad, a no ser objeto de decisiones automatizadas y a retirar el consentimiento. Más información en https://www.xunta.gal/exercicio-de-dereitos",
    "politica-privacidad-10": "11. Otras garantías en el tratamiento de los datos\n\nSe aplican medidas adecuadas para garantizar la confidencialidad, integridad y seguridad de los datos personales, incluyendo el uso del Esquema Nacional de Seguridad y principios de privacidad desde el diseño y por defecto.",
    "politica-privacidad-11": "- Reglamento (UE) 2016/679 (RGPD)\n- Ley Orgánica 3/2018\n- Ley 8/2008, de salud de Galicia\n- Real Decreto 3/2010, Esquema Nacional de Seguridad",
    "politica-privacidad-13-titulo": "Normativa básica aplicable",
    "planificador-comidas": "Planificador de comidas",
    "adultos": "Adultos",
    "ninos": "Niños",
    "semana": "Semana",
    "todas-semanas": "Todas las semanas",
    "dias": "Días",
    "todos-dias": "Todos los días",
    "lunes": "Lunes",
    "martes": "Martes",
    "miercoles": "Miércoles",
    "jueves": "Jueves",
    "viernes": "Viernes",
    "sabado": "Sábado",
    "domingo": "Domingo",
    "descargar-recetario": "Descargar recetario",
    "descargar-cesta-compra": "Descargar cesta de la compra",
    "recetario-semanal": "Recetario Semanal",
    "titulo-cesta-compra": "Cesta de la Compra",
    "lista-ingredientes": "Lista de Ingredientes",
    "ayuda": "Ayuda",
    "descargar-menu-semanal": "Descargar menú semanal",
    "encuestas-satisfaccion-1": "Formulario de Evaluación",
    "encuestas-satisfaccion-2": "¡Gracias por participar! Tu opinión es importante para nosotros. Por favor, completa la encuesta de satisfacción cuando termines la formación.",
    "encuestas-satisfaccion-3": "Valoración (1-10)",
    "encuestas-satisfaccion-4": "Comentario",
    "encuestas-satisfaccion-5": "Sexo",
    "encuestas-satisfaccion-6": "Selecciona una opción",
    "encuestas-satisfaccion-7": "Mujer",
    "encuestas-satisfaccion-8": "Hombre",
    "encuestas-satisfaccion-9": "Prefiero no decirlo",
    "encuestas-satisfaccion-10": "Enviar",
    "encuestas-satisfaccion-11": "Encuesta",
    "encuestas-satisfaccion-confirmar": "Apreta el botón si finalizaste la formación.",
    "encuestas-satisfaccion-empezar": "Comenzar encuesta",
    "familia": "Familia",
    "multigeneracional": "Multigeneracional",
    "adolescentes": "Adolescentes",
    "nutricion-desarrollo-temprano": "Nutrición y Desarrollo Temprano",
    "nutricion-desarrollo-temprano-1": "- Primera Etapa -\nLactancia Exclusiva",
    "nutricion-desarrollo-temprano-1-p": "Hasta los 5 meses de edad.",
    "nutricion-desarrollo-temprano-2": "- Segunda Etapa -\nAlimentación Complementaria",
    "nutricion-desarrollo-temprano-2-p": "A partir de los 6 meses de edad.",
    "nutricion-desarrollo-temprano-3": "- Tercera Etapa -\nAdulto Modificado",
    "nutricion-desarrollo-temprano-3-p": "Desde 1 a 3 años de edad.",
    "nutricion-desarrollo-temprano-etapa-1-1": "Lactancia Natural Con Leche Materna",
    "nutricion-desarrollo-temprano-etapa-1-2": "Beneficios:",
    "nutricion-desarrollo-temprano-etapa-1-3": "Fortalece el vínculo madre-hijo/a y aporta satisfacción y autoestima a la madre.",
    "nutricion-desarrollo-temprano-etapa-1-4": "Aporta todos los nutrientes necesarios adaptándose a la edad del niño/a.",
    "nutricion-desarrollo-temprano-etapa-1-5": "Favorece la flora intestinal y facilita la expulsión del meconio (efecto lactante).",
    "nutricion-desarrollo-temprano-etapa-1-6": "Ayuda a controlar los niveles de bilirrubina en el recién nacido.",
    "nutricion-desarrollo-temprano-etapa-1-7": "Es un alimento libre de alérgenos, de fácil digestión y protege contra infecciones.",
    "nutricion-desarrollo-temprano-etapa-1-8": "Mejora el desarrollo neurológico, emocional y social del bebé.",
    "nutricion-desarrollo-temprano-etapa-1-9": "Reduce el riesgo de múltiples enfermedades a corto y largo plazo.",
    "nutricion-desarrollo-temprano-etapa-1-10": "Beneficia a la madre: favorece la recuperación posparto y previene enfermedades.",
    "nutricion-desarrollo-temprano-etapa-1-11": "Es más cómoda y económica que la lactancia artificial y está siempre disponible.",
    "nutricion-desarrollo-temprano-etapa-1-12": "Lactancia Artificial",
    "nutricion-desarrollo-temprano-etapa-1-13": "Recomendaciones para llevar a cabo una lactancia artificial saludable:",
    "nutricion-desarrollo-temprano-etapa-1-14": "Mantener higiene de manos, biberón y utensilios tras cada uso.",
    "nutricion-desarrollo-temprano-etapa-1-15": "Usar agua hervida (>70°C) y fórmula infantil, respetando la proporción.",
    "nutricion-desarrollo-temprano-etapa-1-16": "Calentar el biberón al baño maría y comprobar la temperatura antes del consumo.",
    "nutricion-desarrollo-temprano-etapa-1-17": "Dar el biberón en posición semi-incorporada (evitar tumbado), con contacto visual y afectivo.",
    "nutricion-desarrollo-temprano-etapa-1-18": "El biberón debe estar lleno y verter gota a gota para evitar tragar aire.",
    "nutricion-desarrollo-temprano-etapa-1-19": "Tras la toma, colocar al bebé en posición vertical sobre el hombro para ayudarle a expulsar el aire.",
    "nutricion-desarrollo-temprano-etapa-1-20": "Si el biberón no se consume en 2h, refrigerar hasta 24h (<5°C).",
    "nutricion-desarrollo-temprano-etapa-1-21": "Alternar el brazo con el que damos el biberón para favorecer el desarrollo simétrico del cuerpo.",
    "nutricion-desarrollo-temprano-etapa-1-22": "Esta etapa es fundamental para el desarrollo del bebé y puede realizarse mediante lactación natural o artificial. La lactancia materna ofrece múltiples beneficios nutricionales, emocionales y protectores tanto para el bebé como para la madre, mientras que la lactancia artificial requiere cuidados específicos para asegurar una alimentación saludable y segura.",
    "nutricion-desarrollo-temprano-etapa-3-1": "Objetivos de esta etapa:",
    "nutricion-desarrollo-temprano-etapa-3-2": "Fomentar un modelo alimentario familiar saludable, con supervisión y sin excesos ni permisividad.",
    "nutricion-desarrollo-temprano-etapa-3-3": "Promover la exposición a distintos alimentos, sin forzar ni usar la comida como castigo o premio.",
    "nutricion-desarrollo-temprano-etapa-3-4": "Crear un ambiente positivo: evitar pantallas, fomentar la conversación.",
    "nutricion-desarrollo-temprano-etapa-3-5": "Respetar las señales de hambre y saciedad.",
    "nutricion-desarrollo-temprano-etapa-3-6": "Establecer horarios regulares y evitar picoteos.",
    "nutricion-desarrollo-temprano-etapa-3-7": "Fomentar el pensamiento crítico ante la publicidad de alimentos.",
    "nutricion-desarrollo-temprano-etapa-3-8": "Evitar sobrealimentación y mantener actitud paciente ante rechazos.",
    "nutricion-desarrollo-temprano-etapa-3-9": "Favorecer la autonomía en la mesa para estimular el desarrollo.",
    "nutricion-desarrollo-temprano-etapa-3-10": "Recomendaciones:",
    "nutricion-desarrollo-temprano-etapa-3-11": "Base de la dieta: alimentos frescos, de temporada y poco procesados, con preparaciones sencillas.",
    "nutricion-desarrollo-temprano-etapa-3-12": "Utilizar aceite de oliva virgen en crudo; evitar fritos y rebozados.",
    "nutricion-desarrollo-temprano-etapa-3-13": "Evitar alimentos ultraprocesados.",
    "nutricion-desarrollo-temprano-etapa-3-14": "Abandonar el biberón: comer con platos, cucharas y tenedores.",
    "nutricion-desarrollo-temprano-etapa-3-15": "Incluir ingesta diaria de medio litro/día de lácteos.",
    "nutricion-desarrollo-temprano-etapa-3-16": "Limitar alimentos con alto contenido en sal; 100 g pueden exceder el sodio diario.",
    "nutricion-desarrollo-temprano-etapa-3-17": "No ofrecer azúcar añadido antes de los 2 años. En mayores, no superar los 25 g/día.",
    "nutricion-desarrollo-temprano-etapa-3-18": "Priorizar frutas frescas como postre.",
    "nutricion-desarrollo-temprano-etapa-3-19": "Durante esta etapa, el objetivo principal es consolidar hábitos alimentarios saludables y fomentar la autonomía del niño en la mesa. Se busca establecer un modelo alimentario familiar equilibrado, evitando tanto la permisividad como la rigidez. Es fundamental promover la exposición a una amplia variedad de alimentos sin presiones, crear un entorno positivo durante las comidas (sin pantallas y con interacción social), y respetar las señales naturales de hambre y saciedad.\n\nSe recomienda ofrecer alimentos frescos, de temporada y mínimamente procesados, evitando los ultraprocesados, los fritos y el exceso de sal y azúcares añadidos. El uso del biberón debe ser sustituido por utensilios adecuados, y es importante mantener una rutina de horarios regulares sin picoteos. Además, se aconseja incluir lácteos a diario y fomentar el pensamiento crítico frente a la publicidad de alimentos poco saludables.\n\nEsta etapa es clave para sentar las bases de una relación sana y autónoma con la comida, favoreciendo el desarrollo físico y emocional del niño.",
    "nutricion-desarrollo-temprano-etapa-2-1": "A partir de los 6 meses, se comienzan a introducir alimentos sólidos o líquidos para complementar la leche materna o fórmula, nunca para sustituirla.\n\nEste proceso debe ser gradual, respetando el apetito y las señales del bebé, y siempre siguiendo las indicaciones del pediatra. Es importante introducir los alimentos uno a uno, ofrecer variedad de sabores y texturas, y preferir alimentos naturales y poco procesados. Así, se asegura una nutrición adecuada y se fomentan hábitos saludables desde temprano.",
    "nutricion-desarrollo-temprano-etapa-2-2": "En esta etapa...",
    "nutricion-desarrollo-temprano-etapa-2-3": "Se inicia a partir de los 6 meses, dado que la lactancia no cubre todas las necesidades nutricionales.",
    "nutricion-desarrollo-temprano-etapa-2-4": "NO debe comenzar antes de los 6 meses: riesgo por inmadurez digestiva y deglutoria.",
    "nutricion-desarrollo-temprano-etapa-2-5": "NO debe retrasarse más allá de los 7 meses: mayor riesgo de carencias, alergias o intolerancias.",
    "nutricion-desarrollo-temprano-etapa-2-6": "Se debe respetar el apetito del bebé y no forzar ni distraer para alimentarlo.",
    "nutricion-desarrollo-temprano-etapa-2-7": "Seguir siempre las indicaciones del pediatra.",
    "nutricion-desarrollo-temprano-etapa-2-8": "Recomendaciones para la introducción de alimentos.",
    "nutricion-desarrollo-temprano-etapa-2-9": "Se introducirán uno a uno con intervalos (3-7 días) para observar su tolerancia.",
    "nutricion-desarrollo-temprano-etapa-2-10": "Entre los 9-10 meses, variar sabores y texturas, para evitar a futuro rechazos y problemas motores.",
    "nutricion-desarrollo-temprano-etapa-2-11": "Respetar el ritmo de crecimiento del bebé y permitir cierta autonomía según sus capacidades.",
    "nutricion-desarrollo-temprano-etapa-2-12": "No interpretar como permanente el rechazo de un alimento; puede llevar hasta 15 intentos para su aceptación.",
    "nutricion-desarrollo-temprano-etapa-2-13": "Utilizar alimentos frescos, evitando los ultraprocesados y tarros comerciales.",
    "nutricion-desarrollo-temprano-etapa-2-14": "Fomentar hábitos alimentarios saludables cuidando su ambiente emocional.",
    "nutricion-desarrollo-temprano-etapa-2-15": "Se deben ofrecer diariamente alimentos ricos en hierro, especialmente carnes.",
    "nutricion-desarrollo-temprano-etapa-2-16": "Grupos Alimentarios.",
    "nutricion-desarrollo-temprano-etapa-2-17": "Cereales",
    "nutricion-desarrollo-temprano-etapa-2-18": "Introducir a partir de los 6 meses o desde los 4 si lo indica el pediatra.",
    "nutricion-desarrollo-temprano-etapa-2-19": "Pueden añadirse a leche materna, preparados para lactantes, purés o mezclarse con agua.",
    "nutricion-desarrollo-temprano-etapa-2-20": "Incorporar gradualmente alimentos enteros ricos en carbohidratos complejos.",
    "nutricion-desarrollo-temprano-etapa-2-21": "Introducir cereales con gluten en pequeñas cantidades entre los 4-11 meses, preferiblemente alrededor de los 6 meses.",
    "nutricion-desarrollo-temprano-etapa-2-22": "Evitar azúcares, edulcorantes y sal añadidos.",
    "nutricion-desarrollo-temprano-etapa-2-23": "No usar cereales en polvo con miel o azúcar, ni zumos o bebidas azucaradas.",
    "nutricion-desarrollo-temprano-etapa-2-24": "Seguir siempre las indicaciones de preparación del fabricante.",
    "nutricion-desarrollo-temprano-etapa-2-25": "Frutas",
    "nutricion-desarrollo-temprano-etapa-2-26": "Ofrecer fruta progresivamente, según la aceptación y desarrollo del bebé, de fruta de temporada y madura.",
    "nutricion-desarrollo-temprano-etapa-2-27": "Los zumos de frutas no ofrecen ningún beneficio nutricional, pudiendo desplazar la ingesta de otros alimentos.",
    "nutricion-desarrollo-temprano-etapa-2-28": "El zumo natural no debe tomarse a través del biberón.",
    "nutricion-desarrollo-temprano-etapa-2-29": "Verduras",
    "nutricion-desarrollo-temprano-etapa-2-30": "Reducir verduras con alto contenido en nitratos (acelga, remolacha, espinaca…) en menores de 1 año ni a lactantes con infección bacteriana gastrointestinal.",
    "nutricion-desarrollo-temprano-etapa-2-31": "Conservar las verduras cocinadas en frigorífico si se consumen el mismo día; si no, congelar.",
    "nutricion-desarrollo-temprano-etapa-2-32": "Desechar el agua de cocción para reducir la ingesta de nitratos.",
    "nutricion-desarrollo-temprano-etapa-2-33": "Legumbres",
    "nutricion-desarrollo-temprano-etapa-2-34": "Nutritivas, especialmente por su proteína.",
    "nutricion-desarrollo-temprano-etapa-2-35": "Se introducen primero en purés, y gradualmente enteras en guisos con verduras y poca grasa.",
    "nutricion-desarrollo-temprano-etapa-2-36": "Contienen hierro, pero su absorción es menor que la de origen animal.",
    "nutricion-desarrollo-temprano-etapa-2-37": "Carnes",
    "nutricion-desarrollo-temprano-etapa-2-38": "Se recomienda empezar con cantidades pequeñas y cambiar gradualmente la textura (desde purés hasta trozos pequeños).",
    "nutricion-desarrollo-temprano-etapa-2-39": "Los menores de 6 años no deberán consumir carne procedente de animales cazados con munición de plomo.",
    "nutricion-desarrollo-temprano-etapa-2-40": "Pescados",
    "nutricion-desarrollo-temprano-etapa-2-41": "Favorece el desarrollo neurológico.",
    "nutricion-desarrollo-temprano-etapa-2-42": "Se aconseja empezar por peces blancos preparado sin espinas y gradualmente introducir especies azules.",
    "nutricion-desarrollo-temprano-etapa-2-43": "El pez congelado es similar al fresco.",
    "nutricion-desarrollo-temprano-etapa-2-44": "Los productos ultraprocesados a base de pez (varitas, nuggets) no deben formar parte de la dieta infantil.",
    "nutricion-desarrollo-temprano-etapa-2-45": "En menores de 10 años y en madres lactantes, se debe evitar el consumo de peces ricos en mercurio; y en mayores de 10 años no exceder los 120g/mes.",
    "nutricion-desarrollo-temprano-etapa-2-46": "Se recomienda 3-4 raciones/semana de peces bajos y medio contenido en mercurio, variando entre especies blanca y azul.",
    "nutricion-desarrollo-temprano-etapa-2-47": "No consumir las cabezas de gambas, langostinos y cigalas, ni el cuerpo de la centolla ni del buei de mar por su alto contenido en cadmio.",
    "nutricion-desarrollo-temprano-etapa-2-48": "Huevos",
    "nutricion-desarrollo-temprano-etapa-2-49": "Empezaremos por la yema cocida.",
    "nutricion-desarrollo-temprano-etapa-2-50": "Posteriormente, añadiremos la clara, asegurándonos de que se presente bien cocinada.",
    "nutricion-desarrollo-temprano-etapa-2-51": "Lácteos",
    "nutricion-desarrollo-temprano-etapa-2-52": "La leche materna será el principal lácteo hasta el año de edad.",
    "nutricion-desarrollo-temprano-etapa-2-53": "Si toma pecho 4-5 veces al día, no necesita otros lácteos.",
    "nutricion-desarrollo-temprano-etapa-2-54": "No ofrecer leche de vaca antes del año de vida.",
    "nutricion-desarrollo-temprano-etapa-2-55": "Introducir yogur y queso fresco desde los 8-9 meses en poca cantidad.",
    "nutricion-desarrollo-temprano-etapa-2-56": "Evitar azúcar, edulcorados y leche condensada.",
    "nutricion-desarrollo-temprano-etapa-2-57": "La alimentación complementaria en la infancia es fundamental para un crecimiento y desarrollo saludable. Ofrecer una variedad adecuada de alimentos según los grupos alimentarios ayuda a cubrir las necesidades nutricionales del bebé, promoviendo hábitos saludables desde temprana edad. A continuación, se presentan recomendaciones específicas para la introducción y consumo de los principales grupos de alimentos durante el primer año de vida y más allá.",
    "nutricion-desarrollo-temprano-etapa-2-58": "Cerrar",
    "salud-bienestar-infantil-1": "Salud y Bienestar Infantil",
    "salud-bienestar-infantil-2": "Inicio Saludable",
    "salud-bienestar-infantil-3": "Promover la salud y el manejo de emociones favorece un crecimiento seguro, equilibrando protección y autonomía.",
    "salud-bienestar-infantil-4": "Riesgos Comunes en la Infancia",
    "salud-bienestar-infantil-5": "Identifica y prevé riesgos comunes dentro y fuera de casa para proteger a los niños sin limitar su curiosidad.",
    "salud-bienestar-infantil-6": "Desarrollo Psicomotor",
    "salud-bienestar-infantil-7": "Sigue de cerca el desarrollo infantil y detecta a tiempo posibles señales que requieran orientación pediátrica.",
    "inicio-saludable-1": "Muchos problemas que afectan a niños y niñas, como el consumo de sustancias, conductas problemáticas o la violencia, tienen un origen emocional. Por eso, cuidar la salud emocional es fundamental. Si tú te muestras abierto, será más fácil que ellos también lo hagan. Es importante enseñarles a reconocer, nombrar, validar y gestionar sus propias emociones y las de quienes les rodean.",
    "inicio-saludable-2": "Recomendaciones para un Inicio Saludable",
    "inicio-saludable-3": "Establecer normas familiares claras y asignar pequeñas tareas según la edad para fomentar la colaboración sin recompensas.",
    "inicio-saludable-4": "Fomentar habilidades sociales desde casa mediante conversaciones agradables durante paseos o comidas sobre el día, gustos personales, etc…",
    "inicio-saludable-5": "Enseñar a tolerar la frustración.",
    "inicio-saludable-6": "Fomentar la autoestima y el respeto, elogiando sinceramente, mostrando interés y apoyando en los errores.",
    "inicio-saludable-7": "Bases para un Desarrollo Seguro",
    "inicio-saludable-8": "Para proteger a los niños y niñas, es fundamental conocer y aplicar medidas de seguridad que ayuden a prevenir accidentes infantiles, la principal amenaza para su salud según las estadísticas actuales.",
    "inicio-saludable-9": "Por eso, es importante tener en cuenta lo siguiente antes de implementar cualquier medida:",
    "inicio-saludable-10": "Comportamiento Natural:",
    "inicio-saludable-11": "Los niños suelen ser curiosos, impulsivos e inquietos, y los accidentes leves (rasguños, golpes…) forman parte de su desarrollo normal.",
    "inicio-saludable-12": "Cómo Descubren el Mundo:",
    "inicio-saludable-13": "Los más pequeños exploran el mundo llevándose todo a la boca.",
    "inicio-saludable-14": "Evita Sobreproteger:",
    "inicio-saludable-15": "La sobreprotección parental genera niños incapaces de cuidarse solos.",
    "inicio-saludable-16": "Deja que Exploren:",
    "inicio-saludable-17": "No se debe reprimir sin motivo su necesidad vital de explorar, pues es un estímulo esencial para un desarrollo saludable.",
    "inicio-saludable-18": "Educación Saludable:",
    "inicio-saludable-19": "La clave es enseñarles a valorar y evitar riesgos, explicando con paciencia los motivos y consecuencias del peligro.",
    "inicio-saludable-20": "Mientras no tengan autonomía suficiente para reconocer y evitar peligros, debemos vigilarlos atentamente y aplicar medidas de seguridad para prevenir accidentes. Es importante equilibrar su independencia progresiva con nuestra protección constante, ya que los accidentes infantiles pueden evitarse con actitudes y enseñanzas adecuadas.",
    "riesgos-comunes-infancia-1": "Riesgos en el Interior del Hogar",
    "riesgos-comunes-infancia-2": "El hogar esconde riesgos invisibles para los más pequeños. Prevenirlos es clave para su seguridad diaria.",
    "riesgos-comunes-infancia-3": "Riesgos en el Exterior del Hogar",
    "riesgos-comunes-infancia-4": "Usar correctamente los sistemas de retención infantil según peso y talla protege a los niños en el coche y previene accidentes.",
    "riesgos-comunes-interior-1": "El hogar puede parecer un lugar seguro, pero para los niños está lleno de riesgos ocultos. Espacios como la cocina, el baño o las escaleras pueden provocar accidentes si no se toman precauciones. Aquí encontrarás los peligros más comunes en cada zona del hogar y cómo prevenirlos con medidas simples y efectivas.",
    "riesgos-comunes-interior-2": "Riesgos Comunes en la Cocina",
    "riesgos-comunes-interior-3": "Riesgos Comunes en el Baño",
    "riesgos-comunes-interior-4": "Riesgos Comunes en Otras Estancias",
    "riesgos-comunes-interior-5": "La cocina es uno de los espacios del hogar donde ocurren con mayor frecuencia los accidentes infantiles. Esto se debe a la combinación de múltiples riesgos presentes: objetos calientes, utensilios cortantes...",
    "riesgos-comunes-interior-6": "El baño es un espacio de alto riesgo para la infancia, especialmente la bañera, donde pueden producirse resbalones, quemaduras, ahogamientos o intoxicaciones por productos de higiene.",
    "riesgos-comunes-interior-7": "El resto de estancias también pueden presentar riesgos para los niños: escaleras, balcones, enchufes y objetos cotidianos... Con orden, vigilancia y algunas medidas simples, podemos evitar muchos accidentes.",
    "riesgos-comunes-interior-8": "Recomendaciones Básicas",
    "riesgos-comunes-interior-9": "Aspectos a Vigilar",
    "riesgos-comunes-interior-10": "Manejo de recipientes calientes que pueden provocar quemaduras.",
    "riesgos-comunes-interior-11": "Uso de múltiples utensilios cortantes o punzantes que pueden provocar heridas.",
    "riesgos-comunes-interior-12": "Presencia de enchufes o aparatos eléctricos que pueden provocar descargas eléctricas.",
    "riesgos-comunes-interior-13": "Presencia de productos químicos o de limpieza que pueden provocar intoxicaciones u otras lesiones.",
    "riesgos-comunes-interior-14": "Presencia de pequeños objetos, alimentos y medicamentos que pueden provocar intoxicaciones o asfixia.",
    "riesgos-comunes-interior-15": "Medidas Básicas de Prevención",
    "riesgos-comunes-interior-16": "Mantener fuera a los niños mientras se cocina.",
    "riesgos-comunes-interior-17": "Evitar el fácil acceso a utensilios cortantes y punzantes, así como pequeños alimentos como garbanzos o similares.",
    "riesgos-comunes-interior-18": "Guardar los productos químicos, de limpieza y medicamentos en un lugar elevado o bien bajo llave.",
    "riesgos-comunes-interior-19": "Recoger objetos pequeños dejados al alcance, como cerillas, mecheros o restos de comida.",
    "riesgos-comunes-interior-20": "Retirar de su alcance cable eléctricos, enchufes y pequeños electrodomésticos.",
    "riesgos-comunes-interior-21": "Revisar cuidadosamente la cocina y aplicar medidas de seguridad ayuda a prevenir la mayoría de accidentes, mientras los niños aprenden a reconocer y evitar peligros.",
    "riesgos-comunes-interior-22": "Cocina Sin Riesgos:",
    "riesgos-comunes-interior-23": "Utensilios Fuera de su Alcance:",
    "riesgos-comunes-interior-24": "Productos Nocivos Protegidos:",
    "riesgos-comunes-interior-25": "Cuidado con los Pequeños Objetos:",
    "riesgos-comunes-interior-26": "Evita Riesgos Eléctricos:",
    "riesgos-comunes-interior-27": "Prevención Constante:",
    "riesgos-comunes-interior-28": "¿Qué Evitaremos?",
    "riesgos-comunes-interior-29": "Medidas de Seguridad",
    "riesgos-comunes-interior-30": "Acciones Preventivas",
    "riesgos-comunes-interior-31": "- Supervisar siempre a los niños durante el baño.",
    "riesgos-comunes-interior-32": "- Comprobar la temperatura del agua antes de meterlos en la bañera.",
    "riesgos-comunes-interior-33": "- Instalar grifos con regulador de temperatura para evitar quemaduras.",
    "riesgos-comunes-interior-34": "- Mantener productos de higiene y medicamentos fuera de su alcance.",
    "riesgos-comunes-interior-35": "- Usar alfombrillas o adhesivos antideslizantes en la bañera o ducha.",
    "riesgos-comunes-interior-36": "- No dejar objetos peligrosos al alcance, como tijeras o cuchillas.",
    "riesgos-comunes-interior-37": "- Nunca dejarlos solos en el baño, ni por un instante, aunque pusiéramos poca agua.",
    "riesgos-comunes-interior-38": "Cocina - Aspectos a Vigilar",
    "riesgos-comunes-interior-39": "Cocina - Medidas Básicas de Prevención",
    "riesgos-comunes-interior-40": "Baño - Acciones Preventivas",
    "riesgos-comunes-interior-41": "Otras Estancias - Recomendaciones Básicas",
    "riesgos-comunes-interior-42": "Priorizar la seguridad y el orden en el hogar ayuda a prevenir golpes y caídas.",
    "riesgos-comunes-interior-43": "Cuando no puedan estar con nosotros, es mejor dejarlos en el parque o en la cuna, lugares seguros mientras atendemos otras tareas breves.",
    "riesgos-comunes-interior-44": "Las escaleras son un lugar frecuente de golpes y caídas hasta que adquieren buen equilibrio; debemos poner barreras donde sea posible y, donde no, vigilar, ayudar y educar.",
    "riesgos-comunes-interior-45": "Los balcones, ventanas y terrazas son peligrosos para niños en edad escolar, ya que al asomarse pueden perder el equilibrio fácilmente y caerse.",
    "riesgos-comunes-interior-46": "Combinar explicaciones sobre el peligro con la eliminación de riesgos, retirando objetos para trepar, instalando barandillas seguras y asegurando ventanas, puertas y balcones.",
    "riesgos-comunes-interior-47": "Hogar Seguro:",
    "riesgos-comunes-interior-48": "Zonas Seguras:",
    "riesgos-comunes-interior-49": "Cuidado con las Escaleras:",
    "riesgos-comunes-interior-50": "Máxima Precacución en Zonas Elevadas:",
    "riesgos-comunes-interior-51": "Prevención Activa:",
    "riesgos-comunes-interior-52": "Otras Estancias - ¿Qué Evitaremos?",
    "riesgos-comunes-interior-53": "Siendo inteligentes, cuidadosos y ordenados, podremos evitar muchos de los riesgos más comunes en el hogar. Desde intoxicaciones por productos mal guardados hasta atragantamientos por objetos pequeños, la prevención es fundamental. Esta sección te ayudará a identificar y evitar peligros ocultos, especialmente en lugares como garajes y cobertizos, y a tomar precauciones con objetos como pilas, que pueden ser muy peligrosos para los niños.",
    "riesgos-comunes-interior-54": "A continuación, te mostramos algunos de los principales peligros que conviene evitar.",
    "riesgos-comunes-interior-55": "Intoxicaciones por productos mal guardados, a menudo trasvasados a envases confusos y dejados en lugares como el garaje.",
    "riesgos-comunes-interior-56": "Atragantamientos y asfixias causados por pequeños objetos o piezas de juguetes.",
    "riesgos-comunes-interior-57": "Heridas y rasguños causados por herramientas y otros materiales en garajes y cobertizos.",
    "riesgos-comunes-interior-58": "No dejar pilas de botón al alcance de los niños, evitar cambiarlas en su presencia y advertir a los mayores para que no permitan que los pequeños jueguen con aparatos que las contengan.",
    "riesgos-comunes-interior-59": "Si un niño se traga una pila pequeña, no esperar; acudir de inmediato a un centro sanitario.",
    "riesgos-comunes-interior-60": "Otras Estancias - Medidas de Seguridad",
    "riesgos-comunes-interior-61": "En este apartado trataremos medidas de seguridad esenciales para proteger a los niños dentro del hogar. Abordaremos cómo garantizar una instalación eléctrica segura, la correcta conservación de medicamentos y otras precauciones necesarias para evitar accidentes comunes.",
    "riesgos-comunes-interior-62": "Estas recomendaciones están pensadas para crear un entorno más seguro, minimizando riesgos como electrocuciones, intoxicaciones, quemaduras y caídas. A través de los siguientes botones, podrás acceder a información detallada sobre cada medida de seguridad.",
    "riesgos-comunes-interior-63": "Seguridad en la Instalación Eléctrica",
    "riesgos-comunes-interior-64": "Seguridad con Medicamentos",
    "riesgos-comunes-interior-65": "Otras Medidas de Seguridad",
    "riesgos-comunes-interior-66": "Asegurarse de que tiene toma de tierra y fusibles de cortocircuito.",
    "riesgos-comunes-interior-67": "Utilizar protectores en los enchufes que no se utilizan.",
    "riesgos-comunes-interior-68": "Retirar cables, conexiones y empalmes al alcance de los niños.",
    "riesgos-comunes-interior-69": "Hablar con los niños sobre el peligro invisible de la electricidad.",
    "riesgos-comunes-interior-70": "Los medicamentos, en pastillas o jarabe, atraen a los niños, quienes los llevan a la boca y pueden intoxicarse, especialmente si se les dice que saben bien como caramelos.",
    "riesgos-comunes-interior-71": "Guardar los medicamentos en un lugar fijo, seco, limpio, seguro y bajo llave, fuera del alcance de los niños y en condiciones adecuadas.",
    "riesgos-comunes-interior-72": "Eliminar la costumbre de dejar medicamentos en la mesa o lugares inapropiados para prevenir intoxicaciones accidentales.",
    "riesgos-comunes-interior-73": "Fijar bien las alfombras para evitar tropezones, resbalones o golpes en la cabeza.",
    "riesgos-comunes-interior-74": "Emplear protectores en las chimeneas, braseros y estufas, evitando así quemaduras.",
    "riesgos-comunes-interior-75": "Guardar en un sitio bien seguro armas de fuego y herramientas peligrosas.",
    "riesgos-comunes-interior-76": "Evitar los juegos infantiles de meter la cabeza en bolsas de plástico; pueden provocar asfixia.",
    "riesgos-comunes-interior-77": "No dejar mecheros y cerillas al alcance de los pequeños, pueden provocar incendios.",
    "riesgos-comunes-interior-78": "Cerrar",
    "riesgos-comunes-exterior-1": "Cuando se traslada a los niños en vehículos, su seguridad depende en gran medida del uso correcto de los sistemas de retención infantil. Estos dispositivos están diseñados según el peso y la talla del menor, y deben cumplir con la normativa europea ECE R-44 para garantizar su eficacia. Usarlos correctamente no solo es obligatorio hasta los 135 cm de altura (recomendado hasta los 150 cm), sino que también puede marcar la diferencia en caso de accidente. A continuación, se detallan los distintos grupos de sistemas de retención y las recomendaciones clave para su uso seguro.",
    "riesgos-comunes-exterior-2": "Grupo 0 (<10kg)",
    "riesgos-comunes-exterior-3": "Grupo 0+ (<13kg)",
    "riesgos-comunes-exterior-4": "Grupo 1 (<9-18kg",
    "riesgos-comunes-exterior-5": "Grupo 2-3 (15-36kg)",
    "riesgos-comunes-exterior-6": "Otras Recomendaciones:",
    "riesgos-comunes-exterior-7": "Nunca llevar a los niños en brazos ni en los asientos sin ningún sistema de retención.",
    "riesgos-comunes-exterior-8": "Siempre entrar y salir del coche por el lado de la acera.",
    "riesgos-comunes-exterior-9": "Desde temprana edad, educarles en normas de seguridad vial.",
    "riesgos-comunes-exterior-10": "Cucos para neonatos:",
    "riesgos-comunes-exterior-11": "Totalmente rígidos.",
    "riesgos-comunes-exterior-12": "Provistos de una red de antiprotección o de un cinturón de tres puntos de anclaje.",
    "riesgos-comunes-exterior-13": "Se colocan en los asientos posteriores y transversalmente.",
    "riesgos-comunes-exterior-14": "Silla – Cesta de seguridad:",
    "riesgos-comunes-exterior-15": "Deben colocarse en los asientos traseros y en el sentido contrario a la marcha.",
    "riesgos-comunes-exterior-16": "Utilizan el cinturón del vehículo.",
    "riesgos-comunes-exterior-17": "No es muy como en viajes largos para bebés de 2-3 meses.",
    "riesgos-comunes-exterior-18": "Se coloca en los asientos traseros y en sentido contrario a la marcha.",
    "riesgos-comunes-exterior-19": "Se sujetan mediante un arnés de cinco puntos.",
    "riesgos-comunes-exterior-20": "Debe cambiarse de sistema cuando el niño supere los 13kg o bien cuando su cabeza rebase el respaldo.",
    "riesgos-comunes-exterior-21": "Son más cómodas para los niños, ayudan a evitar los mareos.",
    "riesgos-comunes-exterior-22": "Debe instalarse antes de sentar al bebé, siguiendo de forma precisa las instrucciones de anclaje específicas.",
    "riesgos-comunes-exterior-23": "Utiliza el cinturón propio del vehículo o bien uno complementario proporcionado por el fabricante.",
    "riesgos-comunes-exterior-24": "Se sujeta mediante un arnés de cinco puntos, que siempre debe ir bien ajustado al cuerpo.",
    "riesgos-comunes-exterior-25": "Son asientos o cojines elevadores indicados para niños que son demasiado grandes para una silla y demasiado pequeños para un cinturón.",
    "riesgos-comunes-exterior-26": "Elevan hasta alcanzar la altura necesaria para emplear el cinturón del vehículo.",
    "riesgos-comunes-exterior-27": "La banda diagonal debe pasar sobre la clavícula y el hombro sin tocar el cuello, y la banda inferior debe quedar lo más baja posible sobre las caderas y los muslos.",
    "riesgos-comunes-exterior-28": "Se sujeta mediante un arnés de cinco puntos, que siempre debe ir bien ajustado al cuerpo.",
    "riesgos-comunes-exterior-29": "Se puede utilizar tanto en asientos delanteros como traseros.",
    "riesgos-comunes-exterior-30": "En algunos modelos de sillas, el respaldo se puede quitar para usar solo el asiento como cojín elevador; aun así, se recomienda usarlo con respaldo.",
    "riesgos-comunes-exterior-31": "Cerrar",
    "desarrollo-fisico-infantil-1": "Desarrollo Físico Infantil",
    "desarrollo-fisico-infantil-2": "Desarrollo Psicomotor",
    "desarrollo-fisico-infantil-3": "Promocionar el Ejercicio",
    "desarrollo-fisico-infantil-4": "Prevenir Enfermedades",
    "desarrollo-fisico-infantil-5": "Primeros Auxilios",
    "desarrollo-fisico-infantil-6": "El niño alcanza habilidades motrices y psicológicas en etapas clave. Si algo preocupa, consulta al pediatra para una valoración.",
    "desarrollo-fisico-infantil-7": "La actividad física en la infancia previene enfermedades y crea hábitos saludables. Equilibrar movimiento y tiempo sedentario es clave para un buen desarrollo.",
    "desarrollo-fisico-infantil-8": "Las revisiones médicas y vacunas previenen enfermedades en la infancia. También es clave cuidar la salud dental desde los primeros años.",
    "desarrollo-fisico-infantil-9": "Saber actuar rápido ante fiebre, golpes o accidentes es vital para cuidar a los niños. Con simples cuidados y atención, se puede evitar complicaciones graves y garantizar su bienestar.",
    "desarrollo-psicomotor-1": "Este esquema, recomendado por asociaciones pediátricas internacionales, recoge los hitos más importantes del desarrollo motriz y psicológico infantil. Permite seguir de forma orientativa la evolución del niño y conocer en qué momentos suele adquirir ciertas capacidades. Si se observan desviaciones, no siempre indican un problema, pero conviene consultar al pediatra para valorar la situación y actuar si es necesario.",
    "desarrollo-psicomotor-2": "1 Mes",
    "desarrollo-psicomotor-3": "Fija la mirada.",
    "desarrollo-psicomotor-4": "Balbuce.",
    "desarrollo-psicomotor-5": "Reacciona al ruido.",
    "desarrollo-psicomotor-6": "Succiona correctamente.",
    "desarrollo-psicomotor-7": "2 Meses",
    "desarrollo-psicomotor-8": "Sostiene la cabeza mientras es agarrado en brazos.",
    "desarrollo-psicomotor-9": "Emite variedad de sonidos y lloros.",
    "desarrollo-psicomotor-10": "Sigue objetos con la vista.",
    "desarrollo-psicomotor-11": "Disfruta con las caricias.",
    "desarrollo-psicomotor-12": "4 Meses",
    "desarrollo-psicomotor-13": "Gira la cabeza cara a un ruido.",
    "desarrollo-psicomotor-14": "Agarra objetos.",
    "desarrollo-psicomotor-15": "Ríe con los padres y madres.",
    "desarrollo-psicomotor-16": "Sostiene la cabeza de forma estable.",
    "desarrollo-psicomotor-17": "6 Meses",
    "desarrollo-psicomotor-18": "Sigue objetos en movimiento.",
    "desarrollo-psicomotor-19": "Gira sobre sí mismo.",
    "desarrollo-psicomotor-20": "Se sienta con apoyos.",
    "desarrollo-psicomotor-21": "Reconoce su nombre.",
    "desarrollo-psicomotor-22": "Acerca objetos a la boca.",
    "desarrollo-psicomotor-23": "9 Meses",
    "desarrollo-psicomotor-24": "Balbucea en diferentes tonos para llamar la atención.",
    "desarrollo-psicomotor-25": "Busca objetos escondidos.",
    "desarrollo-psicomotor-26": "Se sienta sin apoyos.",
    "desarrollo-psicomotor-27": "Está de pie con apoyos.",
    "desarrollo-psicomotor-28": "Hace pinza con los dedos índice y pulgar.",
    "desarrollo-psicomotor-29": "12 Meses",
    "desarrollo-psicomotor-30": "Entiende órdenes sencillas.",
    "desarrollo-psicomotor-31": "Se comunica con un lenguaje propio.",
    "desarrollo-psicomotor-32": "Se inicia a caminar con apoyos.",
    "desarrollo-psicomotor-33": "Expresa emociones variadas.",
    "desarrollo-psicomotor-34": "15 Meses",
    "desarrollo-psicomotor-35": "Señala objetos en dibujos.",
    "desarrollo-psicomotor-36": "Pronuncia más de cinco palabras.",
    "desarrollo-psicomotor-37": "Camina sólo.",
    "desarrollo-psicomotor-38": "Lleva comida a la boca.",
    "desarrollo-psicomotor-39": "Muestra tristeza.",
    "desarrollo-psicomotor-40": "Enseña objetos a los padres.",
    "desarrollo-psicomotor-41": "Y el viaje continúa…",
    "desarrollo-psicomotor-42": "Cada niño sigue su propio ritmo. Lo importante es acompañarlo con paciencia, amor y atención. El crecimiento y el aprendizaje no se detienen: cada etapa trae nuevas aventuras…",
    "desarrollo-psicomotor-43": "¡Y lo mejor aún está por descubrir!",
    "promocionar-ejercicio-1": "Numerosos estudios destacan los beneficios de la actividad física en la prevención de enfermedades en adultos y alertan sobre el creciente déficit de ejercicio en la infancia, especialmente en la adolescencia.",
    "promocionar-ejercicio-2": "Etapa Pre-escolar",
    "promocionar-ejercicio-3": "Etapa Escolar y Adolescente",
    "promocionar-ejercicio-4": "El ejercicio mediante el juego es suficiente para favorecer una buena movilidad, siempre controlando los riesgos de accidente.",
    "promocionar-ejercicio-5": "Se recomienda 1 hora diaria de actividad física moderada o intensa, incluyendo ejercicios de fortalecimiento muscular 3 veces por semana.",
    "promocionar-ejercicio-6": "Crea Hábitos Para Toda La Vida...",
    "promocionar-ejercicio-7": "Elegir actividades que gusten ayudará a mantener un estilo de vida saludable y prevenir enfermedades crónicas como obesidad, cardiopatías, hipertensión, diabetes, osteoporosis, ansiedad o depresión.",
    "promocionar-ejercicio-8": "Reducir el tiempo de actividades sedentarias (ver televisión, jugar en pantallas…) es la mejor medida complementaria a la actividad física.",
    "promocionar-ejercicio-9": "Recuerda...",
    "promocionar-ejercicio-10": "Se trata de equilibrar su autonomía progresiva con nuestra protección y vigilancia constantes.",
    "promocionar-ejercicio-11": "La infancia es la etapa clave para establecer estilos de vida y convertir comportamientos saludables en hábitos duraderos.",
    "prevenir-enfermedades-1": "Para asegurar un seguimiento adecuado del crecimiento y desarrollo de los niños, incluso cuando no hay señales de enfermedad, se lleva a cabo un control periódico a través del Programa de Salud Infantil. Este sistema, presente en los centros de atención primaria de Galicia, permite una vigilancia continua de la salud infantil desde los primeros días de vida, ayudando a detectar de forma temprana cualquier posible alteración y a reforzar hábitos saludables desde el inicio.",
    "prevenir-enfermedades-2": "Aspectos Clave del Control de Salud Infantil",
    "prevenir-enfermedades-3": "La Vacunación",
    "prevenir-enfermedades-4": "Prevención de la Caries Dental",
    "prevenir-enfermedades-5": "Asistencia a Revisiones:",
    "prevenir-enfermedades-6": "Prevención Activa:",
    "prevenir-enfermedades-7": "Evaluación Integral:",
    "prevenir-enfermedades-8": "Medidas Preventivas:",
    "prevenir-enfermedades-9": "Cartilla de Salud:",
    "prevenir-enfermedades-10": "Es fundamental no faltar a las revisiones programadas hasta los 14 años, ya que así se detectan a tiempo problemas o dudas sobre el desarrollo saludable de los niños.",
    "prevenir-enfermedades-11": "Cambiar el hábito de actuar solo ante problemas y adelantarse a ellos, interesándose y resolviendo dudas en cada visita.",
    "prevenir-enfermedades-12": "Los controles sistemáticos realizados por pediatras evalúan durante las visitas el crecimiento, la funcionalidad física, el desarrollo psicomotor y de los sentidos de los niños.",
    "prevenir-enfermedades-13": "Durante las visitas se indican las medidas preventivas oportunas, como vacunas y tratamientos, además de recomendaciones y consejos sobre el estilo de vida y cuidados familiares que impactan en la salud de los niños.",
    "prevenir-enfermedades-14": "En la cartilla de salud infantil, personalizada desde el nacimiento, se registran de forma ordenada los datos esenciales sobre la salud y su seguimiento.",
    "prevenir-enfermedades-15": "Las vacunas son medicamentos que ayudan a fortalecer las defensas del cuerpo frente a enfermedades infecciosas graves y comunes. Además, contribuyen a prevenir contagios y a controlar epidemias. El pediatra y la enfermera registran en la cartilla de salud infantil los tipos de vacunas y las dosis que se administran.",
    "prevenir-enfermedades-16": "En algunos casos, el pediatra puede ajustar las dosis o el momento de la vacunación según las necesidades particulares de cada niño.",
    "prevenir-enfermedades-17": "Desde el 1 de octubre de 2023, el calendario de vacunación infantil en Galicia se ha actualizado con nuevas vacunas y cambios para mejorar la protección de los niños. A continuación, el cuadro con las recomendaciones vigentes por edad.",
    "prevenir-enfermedades-18": "00 a 06 Meses",
    "prevenir-enfermedades-19": "02 Meses",
    "prevenir-enfermedades-20": "04 Meses",
    "prevenir-enfermedades-21": "06 a 59 Meses",
    "prevenir-enfermedades-22": "11 Meses",
    "prevenir-enfermedades-23": "12 Meses",
    "prevenir-enfermedades-24": "15 Meses",
    "prevenir-enfermedades-25": "3 Años",
    "prevenir-enfermedades-26": "6 Años",
    "prevenir-enfermedades-27": "12 Años",
    "prevenir-enfermedades-28": "14 Años",
    "prevenir-enfermedades-29": "Virus respiratorio sincitial",
    "prevenir-enfermedades-30": "Rotavirus",
    "prevenir-enfermedades-31": "Hexavalente",
    "prevenir-enfermedades-32": "Meningocócica B",
    "prevenir-enfermedades-33": "Pneumocócica conjugada",
    "prevenir-enfermedades-34": "Meningocócica ACWY",
    "prevenir-enfermedades-35": "Gripe",
    "prevenir-enfermedades-36": "Triple vírica",
    "prevenir-enfermedades-37": "Varicela",
    "prevenir-enfermedades-38": "Tetravírica",
    "prevenir-enfermedades-39": "DTP acelular + VPI",
    "prevenir-enfermedades-40": "VPH",
    "prevenir-enfermedades-41": "Td",
    "prevenir-enfermedades-42": "Es importante no dejarse llevar por falsas 'contraindicaciones' comunes sobre las vacunas, como estas:",
    "prevenir-enfermedades-43": "Reacciones leves a dosis anteriores de vacunas, como dolor, enrojecimiento e inflamación en el lugar de la inyección, o fiebre pasajera menor a 40.5 grados.",
    "prevenir-enfermedades-44": "Enfermedad agua benigna (catarro o diarrea) sin fiebre o con fiebre moderada.",
    "prevenir-enfermedades-45": "Estar con tratamiento antibiótico al momento de la vacuna, o convalecer una leve enfermedad.",
    "prevenir-enfermedades-46": "Por tener un nacimiento prematuro, alimentarse con lactancia materna o convivir con una mujer embarazada.",
    "prevenir-enfermedades-47": "Antecedentes familiares o personales de alergias o reacciones adversas a vacunas u otros medicamentos; es importante informarlo siempre y consultar con el pediatra posibles alternativas.",
    "prevenir-enfermedades-48": "Antecedentes familiares de síndrome de muerte súbita del lactante o convulsiones tras vacunación DTP.",
    "prevenir-enfermedades-49": "Tener diabetes, intolerancia a la lactosa, enfermedades crónicas del corazón o bronquios, síndrome de Down, entre otras condiciones.",
    "prevenir-enfermedades-50": "Que los niños pasen mucho calor o reciban la vacuna en ayunas sin estar preparados.",
    "prevenir-enfermedades-51": "Ante cualquier duda, consulte con su pediatra. Las vacunas son seguras, efectivas y salvan millones de vidas cada año, previniendo enfermedades, complicaciones y secuelas.",
    "prevenir-enfermedades-52": "La caries dental es una de las enfermedades infecciosas crónicas más comunes en la infancia. Afecta los dientes, dificulta la masticación y aparece cuando las bacterias producen ácidos al alimentarse del azúcar que queda entre los dientes, dañando el esmalte.",
    "prevenir-enfermedades-53": "Mantener una buena dentadura es fundamental para masticar bien y lucir una sonrisa sana. Prevenir la caries y conservar los dientes sanos toda la vida es fácil si se siguen unos cuidados básicos, como los siguientes:",
    "prevenir-enfermedades-54": "Si aún carece de dientes, limpiar las encías con una gasa o dedo húmedos.",
    "prevenir-enfermedades-55": "No mojar el chupete en azúcar o miel cuando son lactantes.",
    "prevenir-enfermedades-56": "Evitar caramelos y chucherías en los primeros años.",
    "prevenir-enfermedades-57": "En caso de lactancia materna prolongada, lavar los dientes después de las tomas nocturnas.",
    "prevenir-enfermedades-58": "Enseñar desde temprano a lavar los dientes después de cada comida como hábito diario de higiene y salud, con supervisión adulta hasta los 8-10 años.",
    "prevenir-enfermedades-59": "Se recomienda usar pasta dental con al menos 1000 ppm de flúor desde la erupción de los dientes de leche, y a partir de los 6 años, pasta con 1450 ppm, junto con colutorios e hilo dental.",
    "prevenir-enfermedades-60": "A partir del primer o segundo año de vida, se recomienda acudir al dentista para detectar posibles problemas a tiempo, aplicar medidas preventivas contra la caries y revisar los hábitos de higiene dental.",
    "prevenir-enfermedades-61": "Higiene Antes de los Dientes",
    "prevenir-enfermedades-62": "Evita Endulzar el Chupete",
    "prevenir-enfermedades-63": "Limitar Dulces en la Infancia",
    "prevenir-enfermedades-64": "Cuidado Dental en Lactancia Prolongada",
    "prevenir-enfermedades-65": "Hábito de Cepillado desde Pequeños",
    "prevenir-enfermedades-66": "Uso Adecuado de Flúor",
    "prevenir-enfermedades-67": "A partir del primer o segundo año, es recomendable llevar al niño al dentista para detectar a tiempo posibles problemas, aplicar medidas preventivas contra la caries y revisar cómo se está cuidando su higiene dental.",
    "primeros-auxilios-1": "Los accidentes y problemas de salud leves forman parte del día a día en la infancia. Una fiebre repentina, un golpe, una caída, una quemadura o incluso una intoxicación pueden ocurrir en cualquier momento. Por eso, contar con conocimientos básicos de primeros auxilios es fundamental para actuar con rapidez, seguridad y sentido común.",
    "primeros-auxilios-2": "En esta sección encontrarás recomendaciones prácticas para reconocer situaciones comunes, como fiebre, heridas, atragantamientos o electrocución, y saber cómo actuar hasta recibir atención médica. No se trata de sustituir al profesional, sino de ayudarte a mantener la calma y aplicar los cuidados iniciales que pueden marcar la diferencia.",
    "primeros-auxilios-3": "Fiebre",
    "primeros-auxilios-4": "Golpes y Heridas",
    "primeros-auxilios-5": "Quemaduras",
    "primeros-auxilios-6": "Intoxicaciones",
    "primeros-auxilios-7": "Asfixia",
    "primeros-auxilios-8": "Electrocución",
    "primeros-auxilios-9": "¿Cómo Atender una Electrocución?",
    "primeros-auxilios-10": "¡ANTES DE NADA!",
    "primeros-auxilios-11": "Desconectar el interruptor general o despegar al niño/a sin tocarle directamente con las manos, sino con un objeto aislante, como una silla de madera, un palo de escoba de plástico…",
    "primeros-auxilios-12": "Después, valoraremos las lesiones producidas.",
    "primeros-auxilios-13": "Y llamaremos al servicio de emergencias (061 o 112).",
    "primeros-auxilios-14": "Atender una Asfixia",
    "primeros-auxilios-15": "Se trata de situaciones en las que un niño se atraganta con algún alimento u objeto pequeño que obstruye sus vías respiratorias.",
    "primeros-auxilios-16": "Si el niño tose, no lo interrumpas: la tos es la mejor forma que tiene el cuerpo para intentar expulsar lo que le está obstruyendo las vías respiratorias.",
    "primeros-auxilios-17": "Si ves el objeto y puedes sacarlo fácilmente con los dedos, hazlo con cuidado. Pero si está muy adentro, es mejor no intentarlo, ya que podrías empujarlo más.",
    "primeros-auxilios-18": "Si el niño no puede respirar, se pone morado o pierde el conocimiento, hay que actuar de inmediato con maniobras para ayudarle a expulsar el objeto.",
    "primeros-auxilios-19": "Si las maniobras no funcionan o la situación empeora, llama a urgencias o acude rápidamente al centro médico más cercano.",
    "primeros-auxilios-20": "Hay un Centro Nacional de Información Toxicológica disponible las 24 horas, al que puedes llamar en caso de dudas sobre posibles intoxicaciones.",
    "primeros-auxilios-21": "Teléfono:",
    "primeros-auxilios-22": "Atender Intoxicaciones",
    "primeros-auxilios-23": "Si nuestro hijo o hija ingiere algún producto tóxico, como lejía, disolvente, detergente, raticida u otro similar, es importante actuar con rapidez:",
    "primeros-auxilios-24": "No provocar nunca el vómito.",
    "primeros-auxilios-25": "Acudir rápidamente a los servicios de urgencia.",
    "primeros-auxilios-26": "Llevar siempre el envase del producto ingerido.",
    "primeros-auxilios-27": "Si el niño ha ingerido algún medicamento hace poco tiempo:",
    "primeros-auxilios-28": "Darle un par de vasos de agua para diluirlo en el estómago e inducir al vómito.",
    "primeros-auxilios-29": "Acto seguido, si vomitase o no, acudir al servicio médico de urgencia llevando el envase del medicamento ingerido.",
    "primeros-auxilios-30": "Atender Quemaduras",
    "primeros-auxilios-31": "Después de sufrir una quemadura, deberemos poner en práctica lo siguiente:",
    "primeros-auxilios-32": "Verter agua fría rápidamente en la quemadura.",
    "primeros-auxilios-33": "No romper nunca las ampollas que se forman en la piel.",
    "primeros-auxilios-34": "Cubrir la quemadura con una venda amplia de gasas o tela limpia; si es muy extensa, lo mejor es usar una sábana.",
    "primeros-auxilios-35": "Consultar al servicio médico.",
    "primeros-auxilios-36": "No utilizar nunca pastas y pomadas sin prescripción médica previa.",
    "primeros-auxilios-37": "Si al llegar la ropa está en llamas:",
    "primeros-auxilios-38": "Echar al suelo rápidamente y cubrir con una manta u objeto similar para apagar el fuego de inmediato.",
    "primeros-auxilios-39": "Nunca sacar los restos de ropa quemada adheridos a la piel.",
    "primeros-auxilios-40": "Envolverlo en una sábana limpia y acudir rápidamente al hospital.",
    "primeros-auxilios-41": "Atender Golpes y Heridas",
    "primeros-auxilios-42": "Cuando el niño se da un pequeño golpe o se hace un 'chichón' en la cabeza, lo mejor para bajar la inflamación y el dolor es poner hielo en una bolsa o compresas de agua fría sobre la zona durante unos minutos, haciendo pequeñas pausas.",
    "primeros-auxilios-43": "Si el golpe es fuerte, hay que llevar al niño al médico. Y si vuelven a casa, es importante estar atentos durante 24 horas a cualquier señal de alerta:",
    "primeros-auxilios-44": "Pérdida de conciencia:",
    "primeros-auxilios-45": "Revisar el nivel de conciencia cada 2-3 horas, despertando al niño durante la noche para comprobarlo.",
    "primeros-auxilios-46": "Actitud anormal:",
    "primeros-auxilios-47": "Observar si el niño está muy irritable o demasiado somnoliento.",
    "primeros-auxilios-48": "Motricidad anormal:",
    "primeros-auxilios-49": "Observar si hay movimientos extraños o dificultad para manejar brazos y piernas.",
    "primeros-auxilios-50": "Ojos:",
    "primeros-auxilios-51": "Observar si hay desviación de la mirada o pupilas de tamaño desigual.",
    "primeros-auxilios-52": "Habla:",
    "primeros-auxilios-53": "Observar si tiene dificultades para el habla.",
    "primeros-auxilios-54": "Cabeza:",
    "primeros-auxilios-55": "Dolor de cabeza muy intenso.",
    "primeros-auxilios-56": "Vómitos repetidos:",
    "primeros-auxilios-57": "No tiene importancia si fuera un vómito ajeno al golpe.",
    "primeros-auxilios-58": "Si aparece alguno de estos signos de alerta, es importante volver a consultar con el médico:",
    "primeros-auxilios-59": "Las pequeñas heridas o rasguños en la piel deben limpiarse siempre con abundante agua y jabón, con delicadeza, pero firmeza, siendo esta la medida más importante.",
    "primeros-auxilios-60": "Si la herida sangra, colocar una gasa y presionar durante unos minutos hasta que cese el sangrado.",
    "primeros-auxilios-61": "Dejar la herida leve al aire o cubrirla con apósito o gasa, cambiándolos diariamente o si se mojan.",
    "primeros-auxilios-62": "Si hay dudas o falta de material para curar, después de lavar la herida con agua y jabón, acudir al servicio médico.",
    "primeros-auxilios-63": "Atender la Fiebre",
    "primeros-auxilios-64": "La fiebre es un aumento de la temperatura corporal por encima de 38°C; entre 37°C y 38°C se llama febrícula. Suele acompañar a las infecciones comunes en la infancia.",
    "primeros-auxilios-65": "Se sospecha cuando el niño está caliente, colorado, suda mucho, está cansado, irritable o lloroso, pierde el apetito y puede vomitar. Para confirmarlo, se debe usar siempre un termómetro, que es esencial en el botiquín de casa.",
    "primeros-auxilios-66": "¿Qué hacer cuando tiene fiebre?",
    "primeros-auxilios-67": "Colocar ropa ligera; nunca taparlo más.",
    "primeros-auxilios-68": "Ofrecer a menudo agua u otros líquidos, como zumos naturales, leche…",
    "primeros-auxilios-69": "Dar comida sencilla de digerir y sin insistir si no tiene apetito.",
    "primeros-auxilios-70": "Según el malestar del niño, usar el medicamento y la dosis recomendados por el pediatra según su edad y peso. Los medicamentos más comunes para bajar la fiebre son paracetamol e ibuprofeno.",
    "primeros-auxilios-71": "Bañar como de costumbre todos los días.",
    "primeros-auxilios-72": "Si la fiebre no baja tras la medicación recomendada, es común por las tardes o madrugada, se puede dar un baño con agua tibia y dejar que el niño juegue un poco.",
    "primeros-auxilios-73": "Nunca usar agua fría ni frotar con alcohol, ya que resultan desagradables para el niño y, al comenzar a bajar el sol, es probable que la temperatura vuelva a subir.",
    "primeros-auxilios-74": "Convulsiones en niños pequeños.",
    "primeros-auxilios-75": "Aproximadamente un 3 % de los niños, sobre todo entre los 3 meses y los 5 años, pueden sufrir convulsiones durante una subida de fiebre. Suelen presentarse con movimientos involuntarios, pérdida de conciencia, y van seguidas de somnolencia o debilidad. Aunque asustan, son un fenómeno conocido y generalmente no grave.",
    "primeros-auxilios-76": "¿Cómo actuar durante la convulsión?",
    "primeros-auxilios-77": "Si ocurre, coloca al niño en una superficie blanda y amplia para evitar golpes, sin sujetarlo ni intentar detener los movimientos. Lo ideal es ponerlo de lado para facilitar la respiración.",
    "primeros-auxilios-78": "Después de la convulsión...",
    "primeros-auxilios-79": "Cuando termine, administra el medicamento para bajar la fiebre (si aún no lo hiciste), quita el exceso de ropa y acude al servicio médico para una valoración."
  },
  "gl": {
    "welcome": "Benvidos",
    "about": "Sobre nos",
    "contact": "Contacto",
    "alimentacion-saludable": "Alimentación Saudable",
    "actividad-fisica": "Actividade Física",
    "bienestar-emocional": "Benestar Emocional",
    "conductas-adictivas": "Condutas Adictivas",
    "espanol": "Español",
    "gallego": "Galego",
    "inicio-banner-1": "Accede ao Mediaverso de contidos e experiencias para promover a túa saúde.",
    "alimentacion-saludable-parrafo-banner-inicio": "A alimentación correcta é un dos piares da saúde e do desenvolvemento, permítenos fortalecer o sistema inmunitario, contraer menos enfermidades e gozar dunha mellor saúde.",
    "bienestar-emocional-parrafo-banner-inicio": "Refírese aos teus sentimentos: como recoñecelos, expresalos e como tratalos de maneira que contribúan ao teu tratamento e recuperación.",
    "conductas-adictivas-parrafo-banner-inicio": "Ese comportamento que provoca a urxente necesidade de repetirse, a pesar do evidente dano psicolóxico e físico que xera tanto a nivel persoal como a terceiros.",
    "actividad-fisica-parrafo-banner-inicio": "Mantén a condición física, a saúde e o benestar da persoa. Ten vantaxes como o fortalecemento muscular e a mellora do sistema cardiovascular, entre outros.",
    "boton-ver-mas": "Ver máis",
    "accede": "Accede",
    "chef-junior": "Chef Junior",
    "consejos": "Consellos",
    "formacion-alimentacion": "Formación",
    "formacion-alimentacion-saludable": "Formación alimentación saudable",
    "ladrones-de-salud": "Os ladróns da saúde",
    "planificador-de-comidas": "Planificador de comidas",
    "activar-t": "ActivAR-T",
    "big-fit": "BiG Fit: actividade física",
    "camina": "Camiña",
    "consejo": "Consello",
    "enmovemento": "EnMovemento",
    "formacion-actividad": "Formación actividade",
    "big-relajacion": "BiG Relaxación ",
    "formacion-bienestar": "Formación benestar",
    "programas-bienestar": "Programas para o benestar",
    "sueno-saludable": "Sono saudable",
    "decisiones-en-mano": "Decisións na man",
    "en-tus-manos": "Nas túas mans",
    "formacion-conductas-adictivas": "Formación condutas adictivas",
    "vuelve-a-lo-esencial": "Volve ao esencial",
    "footer-info-xunta": "© Xunta de Galicia. Información mantida e publicada en Internet pola Consellería de Sanidade",
    "atencion-a-la-ciudadania": "Atención á cidadanía",
    "accesibilidad": "Accesibilidade",
    "aviso-legal": "Aviso Legal",
    "mapa-del-portal": "Mapa do Portal",
    "contacte": "Contacte",
    "transparencia-y-gobierno-abierto": "Transparencia e goberno aberto",
    "rss": "RSS",
    "Ampliar-información-app": "Ampliar información da app",
    "pulse-para-jugar": "Preme aquí para xogar dende o ordenador.",
    "descarga-app-iOS": "Descarga a aplicación para dispositivos iOS",
    "descarga-app-Android": "Descarga a aplicación para dispositivos Android",
    "chef-junior-1": "Ampliar información da APP",
    "chef-junior-2": "A Consellería de Sanidade da Xunta de Galicia ofrece na App Store e en Google Play a aplicación móbil “Chef Junior”, que ten como obxectivo promover hábitos alimentarios saudables.",
    "chef-junior-3": "A aplicación, dispoñible tanto en galego como castelán, é unha ferramenta para aprender xogando sobre as diferenzas entre os alimentos, posibles formas de cociñalos e as súas combinacións para conseguir unha alimentación sa e equilibrada",
    "chef-junior-4": "A medida que avanzan polas pantallas, reciben información sobre:",
    "chef-junior-5-1": "Recomendacións",
    "chef-junior-5-2": "sobre alimentos a utilizar",
    "chef-junior-6-1": "Consellos",
    "chef-junior-6-2": "sobre os tipos de métodos de cocción máis saudables",
    "chef-junior-7": "A aplicación conta cunha serie de funcionalidades que se describen a continuación:",
    "chef-junior-7-1": "Encher a cesta da compra:",
    "chef-junior-7-2": "A través dun minixogo tipo Match 3, a persoa usuaria pode elixir entre unha ampla variedade de ingredientes, que pode seleccionar e acumular, desde os máis saudables ata os menos recomendados.",
    "chef-junior-7-3": "Facer a compra: ",
    "chef-junior-7-4": "Unha vez conseguidos os ingredientes, poderase ver a lista para coñecer as propiedades de cada un e o que achegan nutricionalmente.",
    "chef-junior-7-5": "A cociñar!: ",
    "chef-junior-7-6": "O xogo permite utilizar diferentes técnicas de cociña para aprender varias formas de preparar os alimentos, algunhas poden ser máis saudables que outras. As máis saudables sumarán unha maior puntuación e permitirán desbloquear receitas saudables para facer na casa.",
    "chef-junior-7-7": "Puntuación obtida:",
    "chef-junior-7-8": "O xogo permite sumar ou restar puntos segundo a calidade da comida e a cocción. Se se elixen correctamente obterase unha puntuación final que se poderá superar cada vez que se xogue.",
    "chef-junior-7-9": "Tempo de selección de alimentos",
    "chef-junior-7-10": "Clasificación:",
    "chef-junior-7-11": "Nenos (Menores de 12 anos)",
    "chef-junior-8": "O deseño da aplicación e a información está adaptado para un público infantil correspondente a alumnos de 5º e 6º de primaria, entre 10 e 12 anos.",
    "chef-junior-9": "Pulsa aquí para xogar dende o ordenador.",
    "chef-junior-10": "Descarga a aplicación para dispositivos iOS",
    "chef-junior-11": "Descarga a aplicación para dispositivos Android",
    "consejos-1": "Consello 1",
    "consejos-1-1": "Redución do consumo de azucres engadidos.",
    "consejos-2": "Consello 2",
    "consejos-2-1": "Consumo diario de auga recomendado.",
    "consejos-3": "Consello 3",
    "consejos-3-1": "Inxesta diaria recomendada de fibra.",
    "formacion-alimentacion-1": "Saúde, nutrición e dietética",
    "formacion-alimentacion-2": "Formación sobre alimentación e nutrición saudable",
    "formacion-alimentacion-3": "Comer ben, sentirse mellor",
    "formacion-alimentacion-4": "Cociñar saudable é sinxelo se sabes como",
    "formacion-alimentacion-5": "Saúde, nutrición e dietética Unidades 1 - 2",
    "formacion-alimentacion-6": "Saúde, nutrición e dietética Unidades 3 - 4",
    "formacion-alimentacion-7": "Saúde, nutrición e dietética Unidades 5 - 6",
    "formacion-alimentacion-8": "Comer ben, sentirse mellor 1",
    "formacion-alimentacion-9": "Comer ben, sentirse mellor 2",
    "planificador-de-comidas-1": "Nenos:",
    "planificador-de-comidas-2": "DESCARGAR LISTA DA COMPRA",
    "planificador-de-comidas-DsemanaL": "Luns",
    "planificador-de-comidas-DsemanaM": "Mercores",
    "planificador-de-comidas-DsemanaJ": "Xoves",
    "planificador-de-comidas-DsemanaV": "Venres",
    "planificador-de-comidas-Hora1": "Almorzo",
    "planificador-de-comidas-Hora2": "Merenda",
    "activar-t-1": "A aplicación móbil ",
    "activar-t-2": ", dispoñible nas stores de Apple e Google Store, é un xogo ofrecido pola ",
    "activar-t-3": "Consellería de Sanidade da Xunta de Galicia ",
    "activar-t-4": "que ten como obxectivo o fomento e a educación na actividade física. Trátase dunha experiencia interactiva en realidade aumentada na que un pequeno robot rétanos a movernos para superar diferentes tipos de probas e subir de nivel.",
    "activar-t-5": "Dispoñible tanto en galego como en castelán, o xogo conta coas seguintes características:",
    "activar-t-6": "Barra de enerxía: ",
    "activar-t-7": "O xogo conta cunha barra no menú principal na que se amosa o nivel de batería do robot. Co obxectivo de que a persoa faga exercicio coa app, a medida que se van superando niveis, a barra vaise enchendo, e despois de varios días consecutivos sen utilizar a app, a barra aparecerá baixa, indicando que o robot está sen enerxía e que hai que reenchela.",
    "activar-t-8": "Selección de dificultade: ",
    "activar-t-9": "Permite escoller entre diferentes opcións que afectan á intensidade do exercicio.",
    "activar-t-10": "Doado",
    "activar-t-11": "Selección de nivel: ",
    "activar-t-12": "Unha vez escollida a dificultade, pódese navegar entre os diferentes niveis de cada unha. De máis doado a máis difícil ata superar todos os niveis da dificultade seleccionada.",
    "activar-t-13": "Pantalla do xogo: ",
    "activar-t-14": "Mediante a cámara superpóñense elementos virtuais na contorna. As persoas usuarias terán que coller ou esquivar mediante o movemento do móbil e de todo o seu corpo diferentes elementos que proxecta un robot animado. Nesta pantalla hai tres fases:",
    "activar-t-15": "Colocación do robot. Pídese á persoa usuaria que escanee o chan para colocar o robot virtual na pantalla con respecto ao mundo real.",
    "activar-t-16": "Titorial. Un exemplo sinxelo da mecánica do xogo para aprender a atrapar bólas e esquivar barras.",
    "activar-t-17": "Xogo. Despois de aprender cómo se interactúa, comeza a conta atrás e o xogo en si.",
    "activar-t-18": "Pantalla de resultados: ",
    "activar-t-19": "Ao terminar cada nivel móstrase a puntuación conseguida.",
    "activar-t-20": "Medio",
    "activar-t-21": "Difícil",
    "big-fit-1": "Programa 1",
    "big-fit-2": "Programa 2",
    "big-fit-3": "Programa 3",
    "big-fit-4": "Programa 4",
    "big-fit-5": "Programa 5",
    "big-fit-6": "Programa 6",
    "big-fit-7": "Programa 7",
    "big-fit-8": "Programa 8",
    "big-fit-breve-descripcion-1": "Sesión introdutoria de exercicios en grupo para todas as idades.",
    "big-fit-breve-descripcion-2": "Exercicios básicos para activar e fortalecer o corpo.",
    "big-fit-breve-descripcion-3": "Aumentamos lixeiramente a dificultade e a duración dos exercicios.",
    "big-fit-breve-descripcion-4": "Exercicios para mellorar a elasticidade, a resistencia e a forza corporal.",
    "big-fit-breve-descripcion-5": "Sesión para mellorar a mobilidade e a estabilidade corporal.",
    "big-fit-breve-descripcion-6": "Seguimos mellorando a coordinación e a saúde física.",
    "big-fit-breve-descripcion-7": "Lixeiro aumento na velocidade e intensidade dos exercicios.",
    "big-fit-breve-descripcion-8": "Exercicios máis avanzados para mellorar a vitalidade e a saúde física.",
    "big-fit-breve-descripcion-9": "Sesión de adestramento con música para animar a práctica conxunta.",
    "big-fit-breve-descripcion-10": "Ideas para incluír o exercicio físico na rutina diaria familiar.",
    "big-fit-breve-descripcion-11": "Rutina introdutoria de exercicios físicos para adultos.",
    "big-fit-breve-descripcion-12": "Exercicios para mellorar a saúde e resistencia física.",
    "big-fit-breve-descripcion-13": "Aumento da dificultade e duración dos exercicios.",
    "big-fit-breve-descripcion-14": "Melloramos a resistencia física e a mobilidade do corpo.",
    "big-fit-breve-descripcion-15": "Seguimos mellorando a elasticidade, a mobilidade e a saúde.",
    "big-fit-breve-descripcion-16": "Aumentamos a motivación persoal e a coordinación física.",
    "big-fit-breve-descripcion-17": "Rutina máis dinámica: incrementamos a velocidade e o rango de movementos..",
    "big-fit-breve-descripcion-18": "Exercicios máis activos para mellorar a circulación e a condición física.",
    "big-fit-breve-descripcion-19": "Exercicios de baixo impacto ideais para persoas con molestias leves.",
    "big-fit-breve-descripcion-20": "Sesión relaxante post-exercicio con respiración e estiramentos.",
    "big-fit-breve-descripcion-21": "Adestramento introdutorio básico para adolescentes.",
    "big-fit-breve-descripcion-22": "Melloramos a condición física, a resistencia e a calidade de vida.",
    "big-fit-breve-descripcion-23": "Aumentamos a velocidade dos exercicios e a amplitude dos movementos.",
    "big-fit-breve-descripcion-24": "Seguimos a mellorar a coordinación e a promover a saúde física e mental.",
    "big-fit-breve-descripcion-25": "Engadimos máis velocidade e amplitude aos exercicios para aumentar o rango de movemento",
    "big-fit-breve-descripcion-26": "Continuamos coa nosa rutina física para fortalecer o noso corpo e a nosa vitalidade.",
    "big-fit-breve-descripcion-27": "Aumentamos a nosa elasticidade, mobilidade e forza corporal.",
    "big-fit-breve-descripcion-28": "Activa o teu corpo con esta serie de exercicios para todos os grupos musculares.",
    "big-fit-breve-descripcion-29": "Exercicios de corpo completo para comezar o día con enerxía.",
    "big-fit-breve-descripcion-30": "Mini reto fitness para adolescentes con obxectivos diarios.",
    "big-fit-breve-descripcion-31": "Rutina de exercicios sinxela e completa para os membros máis pequenos da casa.",
    "big-fit-breve-descripcion-32": "Aumento da saúde, da calidade de vida e da resistencia física.",
    "big-fit-breve-descripcion-33": "Continuamos con exercicios doados de realizar para promover o exercicio nos nenos.",
    "big-fit-breve-descripcion-34": "Aumentamos a velocidade e a amplitude dos exercicios para facelos máis dinámicos e divertidos.",
    "big-fit-breve-descripcion-35": "Adestramos e fortalecemos todos os grupos musculares, mellorando a postura e a saúde.",
    "big-fit-breve-descripcion-36": "Seguimos mellorando a saúde física e mental, ao tempo que aumentamos lixeiramente a dificultade.",
    "big-fit-breve-descripcion-37": "Con estes exercicios promovemos a circulación sanguínea e o noso sistema respiratorio.",
    "big-fit-breve-descripcion-38": "Activa o teu corpo e mellora a motivación e a autoestima.",
    "big-fit-breve-descripcion-39": "Adestramento suave con actividades visuais e coloridas.",
    "big-fit-breve-descripcion-40": "Sesión activa para espertar o corpo antes do cole.",
    "camina-1": "A Consellería de Sanidade da ",
    "camina-2": " ofrece nas stores de Apple e Google a aplicación móbil “Camiña”, cuxo obxectivo é reducir o sedentarismo e promover hábitos beneficiosos para a actividade física.",
    "camina-3": "Dispoñible tanto en galego como en castelán, a aplicación ten as seguintes ",
    "camina-4": "Aplicación móbil, dirixida a un público xeral, invita a camiñar en calquera lugar e os pasos percorridos utilizaranse para completar as diferentes etapas do Camiño de Santiago.",
    "camina-5": "Asimesmo, nestos percorridos, motivarase a persoa usuaria mostrando datos de interese coma monumentos e adquirindo selos por etapa co obxectivo de conseguir a Compostela de cada un dos camiños.",
    "camina-6": "As ",
    "camina-7": " mostradas pola aplicación son: ",
    "camina-8": "Seleccionar camiño: ",
    "camina-9": "na aplicación pódense ver e acceder aos diferentes roteiros do Camiño de Santiago, desde o Camiño Francés ata o Camiño Portugués da Costa, entre outros.",
    "camina-10": "Inicio de sesión ou entrar como persoa invitada: ",
    "camina-11": "na aplicación pódense ver e acceder aos diferentes roteiros do Camiño de Santiago, desde o Camiño Francés ata o Camiño Portugués da Costa, entre outros.",
    "camina-12": "Visualizar datos por etapa: ",
    "camina-13": "dentro de cada Camiño de Santiago aparecen as diferentes etapas nas que está dividido o camiño, pódese acceder a diferentes opcións como información histórica desa etapa ou o mapa para saber onde se atopa a persoa usuaria.",
    "camina-14": "Visualizar puntos de interese: ",
    "camina-15": "a medida que avanza visualizar diferentes puntos de interese que van aparecendo ao camiñar no mapa, xunto información asociada como onde se atopa e que é o que se pode ver.",
    "camina-16": "Comunicación con app contador de pasos do móbil: ",
    "camina-17": "a aplicación conta os pasos do usuario que se poden visualizar en cada etapa que seleccionada.",
    "camina-18": "O obxectivo da aplicación é reducir o sedentarismo, motivando a práctica do camiñar a través da comparación do número de pasos do usuario cos números de pasos que daría se estivese percorrendo o Camiño de Santiago.",
    "camina-19": "É unha aplicación para todos os públicos, está pensada para todas as idades.",
    "camina-20": "Niveis de seguridade para o acceso ás diferentes funcionalidades da aplicación: ",
    "camina-21": "A persona usuaria pode acceder á app como invitada ou iniciando sesión a través de É-saúde con Chave 365 ou certificado dixital. Para máis información sobre o tratamento de datos utilizado nesta aplicación, pódese consultar a política de privacidade na seguinte ligazón: ",
    "camina-22": "*Para acceder con CHAVE365 é preciso que previamente o paciente autorice o seu uso de forma presencial no seu centro de saúde ou de forma telemática co DNI electrónico cumprimentando o formulario Solicitude de acceso con CHAVE365 e/ou certificado dixital.",
    "camina-23": "Características técnicas",
    "consejo-AF-1": "Exercicio físico e saúde. Quecemento e estiramento.",
    "enmovemento-1": "Co obxectivo de previr a fraxilidade nas persoas maiores, a Consellería de Sanidade da Xunta de Galicia ofrece a aplicación de realidade virtual ",
    "enmovemento-2": " Esta nova ferramenta, que ten 3 niveis de dificultade para adaptarse ao nivel de autonomía das persoas, permite realizar exercicios multicompoñente guiados incluso para persoas en cadeira de rodas.",
    "enmovemento-3": " está dispoñible en castelán e galego e ten a posibilidade de activar os subtítulos en caso de discapacidade auditiva. Para levar a cabo o adestramento, as persoas usuarias terán como guía a Carmen, a formadora virtual, a quen terán que imitar para realizar os exercicios. Cada exercicio é diferente e para superalos terás que interactuar con diferentes elementos tocando ou evitando diferentes obstáculos. A aplicación conta coas seguintes funcionalidades:",
    "enmovemento-4": "Tres niveis de dificultade dependendo da capacidade funcional: sen limitación, con limitación leve ou con limitación.",
    "enmovemento-5": "Experiencia completa con voz e subtitulado.",
    "enmovemento-6": "Diferentes duracións de adestramento, a escoller entre 5, 15 e 25 minutos.",
    "enmovemento-7": "Exercicios de quecemento e arrefriamento.",
    "enmovemento-8": "Exercicios dirixidos a traballar diferentes partes do corpo.",
    "enmovemento-9": "O obxectivo da aplicación é conseguir a transmisión, práctica e formación dos exercicios para poder realizalos posteriormente. Se desexa solicitar o uso da aplicación, pode facelo dirixíndose á Consellería no enderezo electrónico",
    "formacion-actividad-1": "Actividade física para persoas maiores",
    "formacion-actividad-2": "Go Saúde Ergonomía postural",
    "formacion-actividad-3": "Soporte Vital Básico: Desfibrilación Externa Semiautomática",
    "formacion-bienestar-1": "Aprender técnicas de redución do estrés",
    "formacion-bienestar-2": "Xestión emocional",
    "formacion-bienestar-3": "Hábitos psicoloxicamente sans",
    "formacion-bienestar-4": "Manexar as relacións de forma asertiva",
    "formacion-bienestar-5": "Mindfulness",
    "formacion-bienestar-6": "Programa benestar emocional",
    "formacion-bienestar-7": "Mindfulness Unidade 1",
    "formacion-bienestar-8": "Mindfulness Unidade 2",
    "formacion-bienestar-9": "Programa Benestar emocional - 0 Introdución",
    "formacion-bienestar-10": "Programa Benestar emocional - 1 Autoconciencia",
    "formacion-bienestar-11": "Programa Benestar emocional - 2 Autorregulación emocional",
    "formacion-bienestar-12": "Programa Benestar emocional - 3 Automotivación e Fortalezas",
    "pausas-activas": "Pausas activas",
    "pausas-activa-1": "Pausas activas",
    "pausas-activa-2": "Video 1",
    "pausas-activa-3": "Sesión 1: respiración, camiñada activa e mindfulness.",
    "pausas-activa-4": "Video 2",
    "pausas-activa-5": "Sesión 2: melloramos a movilidade do tronco e pernas.",
    "pausas-activa-6": "Video 3",
    "pausas-activa-7": "Sesión 3: fortalecemos os músculos do core e do peito.",
    "pausas-activa-8": "Video 4",
    "pausas-activa-9": "Sesión 4: mellora da capacidade física.",
    "pausas-activa-10": "Video 5",
    "pausas-activa-11": "Sesión 5: aumento da mobilidade.",
    "sueno-saludable-1": "Cuestionario sobre os seus hábitos de sono",
    "sueno-saludable-2": "Diario do sono",
    "sueno-saludable-2-1": "Se ten dúbidas para completar as preguntas do cuestionario, pode cumplimentar este diario durante un mes e xa estará preparado para coñecer si mantén un sono saudable.",
    "sueno-saludable-3-1": "Importancia da contorna ambiental para ter un sono saudable",
    "sueno-saludable-3-2": "Sono saudable: o que debemos facer",
    "sueno-saludable-3-3": "Sono saudable na infancia e adolescencia",
    "big-relajacion-breve-descripcion-1": "Relaxación con paisaxes verdes, bosques exuberantes con ríos e fauna silvestre.",
    "big-relajacion-breve-descripcion-2": "Relaxa corpo e mente cunha vista aérea de montañas verdes, grandes lagos e diversos seres vivos.",
    "big-relajacion-breve-descripcion-3": "Realiza exercicios de respiración mentres contemplas fervenzas, augas correntes e grandes contornas verdes.",
    "big-relajacion-breve-descripcion-4": "Mergúllate na natureza e goza da súa biodiversidade chea de vida e numerosas paisaxes.",
    "big-relajacion-breve-descripcion-5": "Respira e medita a través de sendeiros, praias magníficas e campos cheos de flores relaxantes.",
    "big-relajacion-breve-descripcion-6": "Pecha os ollos, respira e escoita os sons relaxantes da natureza.",
    "big-relajacion-breve-descripcion-7": "Respira fondo, mergúllate no mar e contempla a vida submarina.",
    "big-relajacion-breve-descripcion-8": "Practica mindfulness e concéntrate en escoitar o son desta fervenza.",
    "big-relajacion-breve-descripcion-9": "Reláxate, respira e goza do canto relaxante dos paxaros.",
    "big-relajacion-breve-descripcion-10": "Viaxa polo medio submarino e aprecia os seres vivos mariños.",
    "big-relajacion-breve-descripcion-11": "Reláxate profundamente mentres viaxas polas paisaxes mariñas.",
    "big-relajacion-breve-descripcion-12": "Continúa a túa relaxante viaxe polo marabilloso mundo submarino.",
    "big-relajacion-breve-descripcion-13": "Navega ás profundidades do océano e calma o teu corpo e a túa mente.",
    "big-relajacion-breve-descripcion-14": "Goza do ceo azul cheo de nubes, do fluxo da vida e do son das ondas do océano.",
    "big-relajacion-breve-descripcion-15": "Observa o ceo, as paisaxes nocturnas e unha fermosa e satisfactoria posta de sol.",
    "big-relajacion-breve-descripcion-16": "Descansa e calma a túa mente desfrutando de paisaxes nevadas, costas mariñas e augas correntes.",
    "big-relajacion-breve-descripcion-17": "Practica mindfulness mentres navegas pola auga e camiñas pola soleada praia.",
    "big-relajacion-breve-descripcion-18": "Observa e contempla as marabillosas características xeográficas e creacións da natureza.",
    "big-relajacion-breve-descripcion-19": "Medita profundamente mentres viaxas por vastas montañas, mares e contornas nevadas.",
    "big-relajacion-breve-descripcion-20": "Viaxa desde paisaxes nevadas e glaciares ata as montañas máis altas.",
    "programas-bienestar-descripcion-1": "Sesión introdutoria á meditación, á relaxación e á atención plena para o benestar físico e mental.",
    "programas-bienestar-descripcion-2": "Profundización en las emociones primarias y técnicas para el bienestar emocional.",
    "programas-bienestar-descripcion-3": "Aprendizaxe de técnicas cognitivas para a autorregulación emocional.",
    "programas-bienestar-descripcion-4": "Novas técnicas para a autorregulación e desenvolvemento do autocontrol emocional.",
    "programas-bienestar-descripcion-5": "Desenvolvemento dunha nova técnica cognitiva para fortalecer o noso autocoñecemento.",
    "programas-bienestar-descripcion-6": "Revisión e repaso de estratexias de sesións anteriores.",
    "programas-bienestar-descripcion-7": "Seguimos desenvolvendo o noso benestar emocional e os nosos hábitos saudables.",
    "programas-bienestar-descripcion-8": "Continuamos coa práctica e o desenvolvemento de estratexias de respiración e relaxación corporal.",
    "programas-bienestar-descripcion-9": "Desenvolvemento de novos hábitos de benestar emocional, físico e social.",
    "programas-bienestar-descripcion-10": "Tomar conciencia das propias capacidades e desenvolver estratexias persoais.",
    "programas-bienestar-descripcion-11": "Practica a escoita activa, observa a conduta non verbal e mostra empatía.",
    "programas-bienestar-descripcion-12": "Fala contigo mesmo, escóitate, trátate ben e coídate.",
    "decisiones-en-mano-1": "Decisións na man",
    "decisiones-en-mano-2": " é un xogo interactivo en liña da Consellería de Sanidade da Xunta de Galicia , dispoñible nas tendas de Apple e Google e dirixido a un público adolescente de 12 a 14 anos.",
    "decisiones-en-mano-3": "Nela preséntanse as decisións aos usuarios de forma continua ao longo de 4 historias que representan situacións relacionadas co uso das redes sociais e o consumo de substancias adictivas. En cada situación terán que decidir entre dúas opcións para avanzar na trama da historia, e as súas respostas afectarán a unha serie de valores que afectan ao seu estilo de vida global. Esta innovadora ferramenta permite que os equipos de prevención traballen co alumnado destas idades dun xeito próximo nas dinámicas aplicadas nos centros. O seu obxectivo é facerlles reflexionar sobre como afectan as decisións que toman no seu día a día ao seu estilo de vida.",
    "decisiones-en-mano-4": "A aplicación conta coas seguintes funcionalidades:",
    "decisiones-en-mano-5": "Configuración do perfil de usuario.",
    "decisiones-en-mano-6": "Antes de comezar, podes escoller o pronome e a idade da persoa que vai xogar.",
    "decisiones-en-mano-7": "Menú de selección de xogos.",
    "decisiones-en-mano-8": "Con opcións para comezar de novo, continuar nun punto anterior ou ver as decisións tomadas por outras persoas.",
    "decisiones-en-mano-9": "Ata catro historias para xogar.",
    "decisiones-en-mano-10": "Cada unha céntrase nun tema diferente que as persoas poden atopar durante a súa adolescencia.",
    "decisiones-en-mano-11": "Respostas doutros usuarios.",
    "decisiones-en-mano-12": "Ao final de cada historia hai a opción de acceder a unha pantalla que mostra unha comparación de respostas ofrecidas por outras persoas na mesma historia.",
    "decisiones-en-mano-13": "Puntuacion obtida:",
    "decisiones-en-mano-14": "O xogo permíteche utilizar diferentes técnicas de cociña para aprender varias formas de preparar alimentos, algunhas das cales poden ser máis saudables que outras. Os máis saudables engadirán unha puntuación máis alta e permitirán desbloquear receitas saudables para facer na casa.",
    "formacion-conductas-adictivas-1": "U.D. 1 - Autoestima e autoconcepto",
    "formacion-conductas-adictivas-2": "U.D. 2 - Habilidades sociais / Control emocional",
    "formacion-conductas-adictivas-3": "U.D. 3 - Habilidades de comunicación e xestión de conflitos",
    "formacion-conductas-adictivas-4": "U.D. 4 - Coñecementos, actitudes e crenzas sobre o consumo de substancias/drogas",
    "en-tus-manos-1": "Co obxectivo de previr o consumo de substancias adictivas na mocidade, a Consellería de Sanidade da Xunta de Galicia deseñou a aplicación de realidade virtual “Nas túas mans”. Está dirixida a mocidade de 12 a 14 anos (1º ciclo de ESO) para a prevención e sensibilización de temas como o consumo de bebidas alcohólicas, o uso problemático das redes sociais ou o acoso.",
    "en-tus-manos-2": "A aplicación está plantexada como unha experiencia en primeira persoa na que se recrea unha historia próxima á realidade actual da mocidade. O obxectivo é que reflexionen sobre a importancia de tomar decisións por sí mesmos e sobre as consecuencias positivas e negativas destas sobre eles e sobre os demais; así como fomentar o debate sobre os seguintes temas:",
    "en-tus-manos-3": "Consumo de bebidas alcohólicas",
    "en-tus-manos-4": "Presión grupal",
    "en-tus-manos-5": "Acoso",
    "en-tus-manos-6": "Uso das redes sociais",
    "en-tus-manos-7": "Actitudes responsables",
    "en-tus-manos-8": "Esta experiencia inmersiva permite vivir en primeira persoa un conxunto de situacións nas que é necesario tomar decisións. Así, en diferentes momentos dáse a escoller entre varias opcións e, en función da decisión tomada, a historia progresa cara diferentes desenlaces.",
    "en-tus-manos-9": "Ademais, dependendo da elección, móstranse recomendacións ou leccións sobre o tema que se trata nese momento.",
    "en-tus-manos-10": "No peche exponse unha reflexión final sobre se as decisións tomadas ao longo da historia están aliñadas cos valores persoais seleccionados ao comezo da experiencia; así como analizar como a nosa contorna próxima, as redes sociais, a publicidade de determinados produtos e a sociedade en conxunto inflúen nas nosas decisións.",
    "en-tus-manos-11": "A aplicación está dispoñible tanto en galego como en castelán e é accesible a persoas con discapacidade auditiva. Se desexa solicitar o uso da aplicación, pode facelo contactando coa Consellería de Sanidade na dirección de correo: ",
    "en-tus-manos-12": "A aplicación está dispoñible tanto en galego como en castelán e é accesible a persoas con discapacidade auditiva. Se desexa solicitar o uso da aplicación, pode facelo a través do seguinte formulario: ",
    "en-tus-manos-13": "Para calquera dúbida ou aclaración pode poñerse en contacto a través da seguinte dirección electrónica: ",
    "juega-ahora": "Xoga agora",
    "xunta-de-galicia": "Xunta de Galicia",
    "caracteristicas": "características",
    "nivel": "Nivel",
    "nivel-1": "Nivel 1",
    "nivel-2": "Nivel 2",
    "videos": "Videos",
    "form-age": "Idade:",
    "form-date": "Data:",
    "form-bedtime-question": "1. Durante o último mes, cal foi normalmente a súa hora de deitarse?",
    "form-select-hour": "Seleccione unha hora",
    "form-sleepTime-question": "2. Canto tempo tardou en durmir normalmente durante as noites do último mes?",
    "form-sleepTime-less15": "Menos de 15 min",
    "form-sleepTime-16to30": "Entre 16-30 min",
    "form-sleepTime-31to60": "Entre 31-60 min",
    "form-sleepTime-more60": "Máis de 60 min",
    "form-wakeTime-question": "3. Durante o último mes, a que hora se levantou habitualmente pola mañá?",
    "form-sleepHours-question": "4. Cantas horas calcula que durmiu realmente cada noite durante o último mes?",
    "form-q5-intro": "5. Durante o último mes, cantas veces tivo vostede problemas para durmir a causa de:",
    "form-q5-a": "a. Non poder conciliar o sono na primeira media hora",
    "form-q5-b": "b. Espertarse durante a noite ou de madrugada",
    "form-q5-c": "c. Ter que levantarse para ir ao baño",
    "form-q5-d": "d. Non poder respirar ben:",
    "form-q5-e": "e. Toser ou roncar ruidosamente:",
    "form-q5-f": "f. Sentir frío:",
    "form-q5-g": "g. Ter dores:",
    "form-q5-h": "h. Ter pesadelos:",
    "form-q5-i": "i. Ter dores:",
    "form-q5-j": "j. Outras razóns. Por favor descríbaas:",
    "form-frequency-never": "Ningunha vez no último mes",
    "form-frequency-lessOnce": "Menos dunha vez por semana",
    "form-frequency-onceOrTwice": "Unha ou dúas veces por semana",
    "form-frequency-threeOrMore": "Tres ou máis veces por semana",
    "form-q6": "6. Durante o último mes, como valoraría en conxunto, a calidade do seu sono?",
    "form-q7": "7. Durante o último mes, cantas veces tomou medicamentos (pola súa conta ou prescritos polo médico) para durmir?",
    "form-q8": "8. Durante o último mes, cantas veces sentiu somnolencia mentres conducía, comía ou realizaba outra actividade?",
    "form-q9": "Durante o último mes, foi para vostede un problema ter ánimos para realizar algunha das actividades mencionadas anteriormente?",
    "form-q10": "10. Durme vostede só ou acompañado?",
    "form-q9-1": "Sen problema",
    "form-q9-2": "Só un leve problema",
    "form-q9-3": "Un problema",
    "form-q9-4": "Un grave problema",
    "form-q10-1": "Só",
    "form-q10-2": "Con alguén noutra habitación",
    "form-q10-3": "Na mesma habitación, noutra cama",
    "form-q10-4": "Na mesma cama",
    "form-result": "Resultado",
    "form-download": "Descargar Sono Saudable (PDF)",
    "psqi-titulo": "Índice de Calidade do Sono (PSQI)",
    "modal-edad": "Idade",
    "modal-fecha": "Data",
    "modal-horas-dormidas": "Horas durmidas",
    "psqi-descargar-pdf": "Descargar PDF",
    "psqi-total": "Puntuación total PSQI",
    "psqi-calidad-subjetiva-sueno": "Calidade subxectiva do sono",
    "psqi-latencia-sueno": "Latencia do sono",
    "psqi-duracion-sueno": "Duración do sono",
    "psqi-eficiencia-habitual": "Eficiencia do sono",
    "psqi-perturbaciones": "Perturbacións do sono",
    "psqi-medicacion-hipnotica": "Uso de medicación para durmir",
    "psqi-disfuncion-diurna": "Disfunción diúrna",
    "psqi-diario-sueño-intro": "Se tes dúbidas para completar as preguntas do cuestionario, podes cubrir este diario durante un mes e xa estarás preparado para saber se mantés un sono saudable.",
    "recomendaciones-sueno-titulo": "Recomendacións para mellorar a conciliación do sono:",
    "recomendaciones-sueno-1": "Manter horarios de sono regulares: non máis de dúas horas de diferenza entre días laborables e días libres.",
    "recomendaciones-sueno-2": "Evitar o uso de dispositivos electrónicos con emisión de luz azul polo menos dúas horas antes do horario habitual de sono.",
    "recomendaciones-sueno-3": "Empregar programas que modifiquen o espectro de emisión de luz dos dispositivos electrónicos, desprazando a luz azul e verde cara ao amarelo, anticipando o momento de deitarse.",
    "recomendaciones-sueno-4": "Durmir na escuridade, sen deixar luces nin a televisión acesas. Utilizar un anteface se non se pode evitar a contaminación lumínica da rúa.",
    "recomendaciones-sueno-5": "Limitar a sesta a un máximo de 20-30 minutos despois da comida.",
    "recomendaciones-sueno-6": "Evitar o consumo de bebidas alcohólicas, enerxéticas e tamén de bebidas ricas en metilxantinas, como o café, o té ou o chocolate.",
    "recomendaciones-sueno-7": "Tomar unha cea lixeira polo menos dúas horas antes de deitarse.",
    "recomendacion-5-b": "Asegure que o ambiente para durmir sexa silencioso.\n• Apague o móbil ou déixeo fóra do cuarto durante a noite.\n• Evite o consumo de bebidas alcohólicas, enerxéticas, café, té e chocolate horas antes de deitarse.",
    "recomendacion-5-c": "Modere o consumo de líquidos durante a cea e dúas horas antes de deitarse.",
    "recomendacion-5-d": "Practique exercicio físico de maneira regular e manteña unha alimentación equilibrada.",
    "recomendacion-5-e": "Practique exercicio físico de maneira regular e manteña unha alimentación equilibrada.",
    "recomendacion-5-f": "Manteña a temperatura da habitación entre 18-21 °C.",
    "recomendacion-5-g": "Manteña a temperatura da habitación entre 18-21 °C.",
    "recomendacion-5-h": "Practique exercicio físico de maneira regular e manteña unha alimentación equilibrada.",
    "recomendacion-eficiencia-sueno-1": "Evitar o uso de dispositivos electrónicos con emisión de luz azul na cama.",
    "recomendacion-eficiencia-sueno-2": "Evitar colocar accesorios no cuarto que non teñan relación co sono, como televisores, ordenadores, radio...",
    "recomendacion-eficiencia-sueno-3": "Empregar o dormitorio só para durmir e para as relacións sexuais. A zona de traballo debe estar fóra do cuarto.",
    "descargas": "Descargas",
    "politica-privacidad": "Política de privacidade",
    "politica-privacidad-1": "Ao descargar e utilizar a aplicación móbil Camiña declaras ter lido e aceptado a Política de Privacidade.\n\nLea atentamente esta política de privacidade para os usuarios da aplicación móbil Camiña (en diante a “aplicación”) como parte de diferentes experiencias dixitais e recursos móbiles que promoven e informan sobre hábitos de vida saudables da Consellería de Sanidade e do Servizo Galego de Saúde. Esta política de privacidade, así como as condicións de uso da aplicación, poderán complementarse coa información publicada en https://sanidademediaverso.sergas.gal/camina/ coa política xeral de privacidade da Xunta de Galicia e información sobre o tratamento de datos persoais da Consellería de Sanidade e do Servizo Galego de Saúde.",
    "politica-privacidad-2": "1. Responsable do tratamento dos datos das persoas usuarias de Sergas Móbil\n\nConsellería de Sanidade / Servizo Galego de Saúde (Sergas). Complexo administrativo de San Lázaro, s/n. 15781 Santiago de Compostela. CIF: Q6550006 H\nContacto delegado de Protección de Datos: https://www.xunta.gal/delegados-de-proteccion-de-datos",
    "politica-privacidad-3": "2. Métodos de autenticación no sistema\n\nA aplicación permite 1 método de identificación no sistema:\nIdentificación mediante acceso por Chave365 ou con certificado dixital.",
    "politica-privacidad-4": "3. Os datos persoais que se empregarán se o usuario decide rexistrarse na aplicación serán os seguintes\n\nDatos de identificación rexistrados no tratamento de Identificación de usuarios e profesionais do sistema público de saúde:\nNome e apelidos, data de nacemento e lugar de residencia para confirmar a identidade.\nDNI/NIE para identificarse e obter información sanitaria personalizada.",
    "politica-privacidad-5": "4. Orixe dos datos\n\nDatos facilitados pola persoa usuaria da aplicación.\nDatos obtidos do dispositivo móbil.",
    "politica-privacidad-6": "5. Finalidades do tratamento de datos e funcionalidade da aplicación\n\nO obxectivo da aplicación é promover a saúde física e evitar o sedentarismo na poboación adulta. A aplicación recolle o número de pasos das persoas usuarias. Se teñen sesión iniciada, os datos recóllense para:\n- Identificar o paciente e vincular os pasos á súa carpeta PHR100.\n- Incorporar o seguimento do uso da aplicación para os profesionais sanitarios.\n- No futuro, xerar estatísticas poboacionais.",
    "politica-privacidad-7": "6. Permisos requeridos pola aplicación\n\nA aplicación solicita os permisos necesarios para ofrecer as funcionalidades. Solicítanse unha única vez (recoméndase seleccionar «Só cando a aplicación estea en uso») e poden modificarse posteriormente.\n\nAplicación Android:\nActividade física: a aplicación accede a datos como pasos ou paseos a pé.\n\nAplicación iOS:\nActividade física: a aplicación accede a datos como pasos ou paseos a pé.",
    "politica-privacidad-8": "7. Lexitimación para o tratamento de datos persoais\n\nO uso da aplicación e configuración das funcionalidades baséase na voluntariedade. O tratamento faise por interese público xeral.",
    "politica-privacidad-9": "10. Dereitos das persoas interesadas sobre os seus datos persoais\n\nInclúen os dereitos de acceso, rectificación, supresión, oposición, limitación, portabilidade, a non ser obxecto de decisións automatizadas e a retirar o consentimento. Máis información: https://www.xunta.gal/exercicio-de-dereitos",
    "politica-privacidad-10": "11. Outras garantías no tratamento de datos\n\nAplícanse medidas adecuadas para garantir a confidencialidade, integridade e seguridade dos datos, incluído o Esquema Nacional de Seguridade e o principio de privacidade desde o deseño e por defecto.",
    "politica-privacidad-11": "- Regulamento (UE) 2016/679 (RXPD)\n- Lei Orgánica 3/2018\n- Lei 8/2008, de saúde de Galicia\n- Real Decreto 3/2010, Esquema Nacional de Seguridade",
    "politica-privacidad-13-titulo": "Normativa básica aplicable",
    "planificador-comidas": "Planificador de comidas",
    "adultos": "Adultos",
    "ninos": "Nenos",
    "semana": "Semana",
    "todas-semanas": "Todas as semanas",
    "dias": "Días",
    "todos-dias": "Todos os días",
    "lunes": "Luns",
    "martes": "Martes",
    "miercoles": "Mércores",
    "jueves": "Xoves",
    "viernes": "Venres",
    "sabado": "Sábado",
    "domingo": "Domingo",
    "descargar-recetario": "Descargar receitario",
    "descargar-cesta-compra": "Descargar cesta da compra",
    "recetario-semanal": "Recetario Semanal",
    "titulo-cesta-compra": "Cesta da Compra",
    "lista-ingredientes": "Listaxe de Ingredentes",
    "ayuda": "Axuda",
    "descargar-menu-semanal": "Descargar menú semanal",
    "encuestas-satisfaccion-1": "Formulario de Avaliación",
    "encuestas-satisfaccion-2": "Grazas por participar! A túa opinión é importante para nós. Por favor, completa a enquisa de satisfacción cando remates a formación.",
    "encuestas-satisfaccion-3": "Valoración (1-10)",
    "encuestas-satisfaccion-4": "Comentario",
    "encuestas-satisfaccion-5": "Sexo",
    "encuestas-satisfaccion-6": "Selecciona unha opción",
    "encuestas-satisfaccion-7": "Muller",
    "encuestas-satisfaccion-8": "Home",
    "encuestas-satisfaccion-9": "Prefiro non dicilo",
    "encuestas-satisfaccion-10": "Enviar",
    "encuestas-satisfaccion-11": "Enquisa",
    "encuestas-satisfaccion-confirmar": "Preme no seguinte botón se remataches a formación.",
    "encuestas-satisfaccion-empezar": "Comezar a enquisa",
    "familia": "Familia",
    "multigeneracional": "Multixeneracional",
    "adolescentes": "Adolescentes",
    "nutricion-desarrollo-temprano": "Nutrición e Desenvolvemento Temperán",
    "nutricion-desarrollo-temprano-1": "- Primeira Etapa -\nLactación Exclusiva",
    "nutricion-desarrollo-temprano-1-p": "Ata os 5 meses de idade.",
    "nutricion-desarrollo-temprano-2": "- Segunda Etapa -\nAlimentación Complementaria",
    "nutricion-desarrollo-temprano-2-p": "A partir dos 6 meses de idade.",
    "nutricion-desarrollo-temprano-3": "- Terceira Etapa -\nAdulto Modificado",
    "nutricion-desarrollo-temprano-3-p": "Dende 1 a 3 anos de idade.",
    "nutricion-desarrollo-temprano-etapa-1-1": "Lactación Natural Con Leite Materno",
    "nutricion-desarrollo-temprano-etapa-1-2": "Beneficios:",
    "nutricion-desarrollo-temprano-etapa-1-3": "Fortalece o vínculo nai-fillo/a e proporciona satisfacción e autoestima á nai.",
    "nutricion-desarrollo-temprano-etapa-1-4": "Aporta tódolos nutrientes necesarios, adaptándose á idade do neno/a.",
    "nutricion-desarrollo-temprano-etapa-1-5": "Promove a flora intestinal e facilita a expulsión do meconio (efecto lactante).",
    "nutricion-desarrollo-temprano-etapa-1-6": "Axuda a controlar os niveis de bilirrubina no neonato.",
    "nutricion-desarrollo-temprano-etapa-1-7": "É un alimento libre de alérxenos, doado de dixerir e que protexe contra infeccións.",
    "nutricion-desarrollo-temprano-etapa-1-8": "Mellora o desenvolvemento neurolóxico, emocional e social do bebé.",
    "nutricion-desarrollo-temprano-etapa-1-9": "Reduce o risco de múltiples enfermidades a curto e longo prazo.",
    "nutricion-desarrollo-temprano-etapa-1-10": "Beneficia á nai: promove a recuperación posparto e prevén enfermidades.",
    "nutricion-desarrollo-temprano-etapa-1-11": "É máis cómodo e económico que a lactación artificial e sempre está dispoñible.",
    "nutricion-desarrollo-temprano-etapa-1-12": "Lactación Artificial",
    "nutricion-desarrollo-temprano-etapa-1-13": "Recomendacións para unha lactación artificial saudable:",
    "nutricion-desarrollo-temprano-etapa-1-14": "Manter a hixiene das mans, do biberón e dos utensilios despois de cada uso.",
    "nutricion-desarrollo-temprano-etapa-1-15": "Usar auga fervida (>70°C) e leite de fórmula infantil, respectando a proporción.",
    "nutricion-desarrollo-temprano-etapa-1-16": "Quentar o biberón a baño maría e comprobar a temperatura antes de consumilo.",
    "nutricion-desarrollo-temprano-etapa-1-17": "Dé o biberón nunha posición semierguida (evite deitarse), con contacto visual e emocional.",
    "nutricion-desarrollo-temprano-etapa-1-18": "O biberón debe estar cheo e verter gota a gota para evitar engullir aire.",
    "nutricion-desarrollo-temprano-etapa-1-19": "Trala toma, coloca o bebé en posición vertical sobre o teu ombreiro para axudalo a expulsar o aire.",
    "nutricion-desarrollo-temprano-etapa-1-20": "Se o biberón non se consume en 2 horas, refrixereo ata 24 horas (<5°C).",
    "nutricion-desarrollo-temprano-etapa-1-21": "Alternar o brazo co que alimentamos co biberón para promover o desenvolvemento simétrico do corpo.",
    "nutricion-desarrollo-temprano-etapa-1-22": "Esta etapa é fundamental para o desenvolvemento do bebé e pódese conseguir mediante a lactación materna ou o biberón. A lactación materna ofrece múltiples beneficios nutricionais, emocionais e de protección tanto para o bebé como para a nai, mentres que a lactación con biberón require coidados específicos para garantir unha nutrición saudable e segura.",
    "nutricion-desarrollo-temprano-etapa-3-1": "Obxectivos desta etapa:",
    "nutricion-desarrollo-temprano-etapa-3-2": "Promover un patrón de alimentación familiar saudable, con supervisión e sen excesos nin permisividade.",
    "nutricion-desarrollo-temprano-etapa-3-3": "Promover a exposición a diferentes alimentos, sen forzar nin usar a comida como castigo ou recompensa.",
    "nutricion-desarrollo-temprano-etapa-3-4": "Crea un ambiente positivo: evita as pantallas, fomenta a conversa.",
    "nutricion-desarrollo-temprano-etapa-3-5": "Respecta os sinais de fame e saciedade.",
    "nutricion-desarrollo-temprano-etapa-3-6": "Establece horarios regulares e evita os petiscos.",
    "nutricion-desarrollo-temprano-etapa-3-7": "Promover o pensamento crítico na publicidade alimentaria.",
    "nutricion-desarrollo-temprano-etapa-3-8": "Evitar a sobrealimentación e manter unha actitude paciente cando se enfronte ao rexeitamento.",
    "nutricion-desarrollo-temprano-etapa-3-9": "Promover a autonomía na mesa para estimular o desenvolvemento.",
    "nutricion-desarrollo-temprano-etapa-3-10": "Recomendacións:",
    "nutricion-desarrollo-temprano-etapa-3-11": "Base dietética: alimentos frescos, de tempada, minimamente procesados, con preparacións sinxelas.",
    "nutricion-desarrollo-temprano-etapa-3-12": "Usa aceite de oliva virxe cru; evita os alimentos fritos e rebozados.",
    "nutricion-desarrollo-temprano-etapa-3-13": "Evita os alimentos ultraprocesados.",
    "nutricion-desarrollo-temprano-etapa-3-14": "Renunciar ao biberón: comer con pratos, culleres e garfos.",
    "nutricion-desarrollo-temprano-etapa-3-15": "Inclúe a inxesta diaria de medio litro/día de produtos lácteos.",
    "nutricion-desarrollo-temprano-etapa-3-16": "Limita os alimentos ricos en sal; 100 g poden superar a inxesta diaria de sodio.",
    "nutricion-desarrollo-temprano-etapa-3-17": "Non ofrecer azucre engadido antes dos 2 anos. Para nenos maiores, non exceder os 25 g/día.",
    "nutricion-desarrollo-temprano-etapa-3-18": "Prioriza a froita fresca para a sobremesa.",
    "nutricion-desarrollo-temprano-etapa-3-19": "Durante esta etapa, o obxectivo principal é consolidar hábitos alimentarios saudables e fomentar a independencia do neno na mesa. O obxectivo é establecer un patrón de alimentación familiar equilibrado, evitando tanto a permisividade como a rixidez. É fundamental promover a exposición a unha ampla variedade de alimentos sen presión, crear un ambiente positivo durante as comidas (sen pantallas e con interacción social) e respectar as sinais naturais de fame e saciedade.\n\nRecoméndase ofrecer alimentos frescos, de tempada e mínimamente procesados, evitando os alimentos ultraprocesados, os fritos e o exceso de sal e azucres engadidos. O uso de biberóns debe substituírse por utensilios axeitados e é importante manter unha rutina de horarios regulares sen petiscar. Ademais, é aconsellable incluír produtos lácteos a diario e fomentar o pensamento crítico ante a publicidade de alimentos pouco saudables.\n\nEsta etapa é clave para sentar as bases dunha relación saudable e independente coa comida, promovendo o desenvolvemento físico e emocional do neno.",
    "nutricion-desarrollo-temprano-etapa-2-1": "A partir dos 6 meses, introdúcense alimentos sólidos ou líquidos para a complementación do leite materno ou de fórmula, nunca para substituílo.\n\nEste proceso debe ser gradual, respectando o apetito e os sinais do bebé, e seguindo sempre as instrucións do pediatra. É importante introducir os alimentos un por un, ofrecendo unha variedade de sabores e texturas, e preferindo alimentos naturais e minimamente procesados. Isto garante unha nutrición axeitada e fomenta hábitos saudables desde unha idade temperá.",
    "nutricion-desarrollo-temprano-etapa-2-2": "Nesta etapa...",
    "nutricion-desarrollo-temprano-etapa-2-3": "Comeza aos 6 meses, xa que a lactación materna non cobre tódalas necesidades nutricionais.",
    "nutricion-desarrollo-temprano-etapa-2-4": "NON se debe comezar antes dos 6 meses: risco de inmadurez dixestiva e deglutoria.",
    "nutricion-desarrollo-temprano-etapa-2-5": "NON se debe atrasar máis alá dos 7 meses: maior risco de deficiencias, alerxias ou intolerancias.",
    "nutricion-desarrollo-temprano-etapa-2-6": "Débese respectar o apetito do bebé e non forzalo nin distraelo mentres o alimenta.",
    "nutricion-desarrollo-temprano-etapa-2-7": "Siga sempre as instrucións do seu pediatra.",
    "nutricion-desarrollo-temprano-etapa-2-8": "Recomendacións para a introdución de alimentos.",
    "nutricion-desarrollo-temprano-etapa-2-9": "Introduciranse un por un a intervalos (3-7 días) para observar a súa tolerancia.",
    "nutricion-desarrollo-temprano-etapa-2-10": "Entre os 9 e os 10 meses, varía os sabores e as texturas para evitar futuros rexeitamentos e problemas motores.",
    "nutricion-desarrollo-temprano-etapa-2-11": "Respecta o ritmo de crecemento do bebé e permite un certo grao de autonomía en función das súas capacidades.",
    "nutricion-desarrollo-temprano-etapa-2-12": "Non interpretes o rexeitamento da comida como algo permanente; pode levar ata 15 intentos aceptalo.",
    "nutricion-desarrollo-temprano-etapa-2-13": "Emprega alimentos frescos, evitando os alimentos ultraprocesados ​​e os frascos comerciais.",
    "nutricion-desarrollo-temprano-etapa-2-14": "Promover hábitos alimenticios saudables coidando ao mesmo tempo o teu entorno emocional.",
    "nutricion-desarrollo-temprano-etapa-2-15": "Os alimentos ricos en ferro, especialmente as carnes, débense ofrecer diariamente.",
    "nutricion-desarrollo-temprano-etapa-2-16": "Grupos Alimentarios.",
    "nutricion-desarrollo-temprano-etapa-2-17": "Cereais",
    "nutricion-desarrollo-temprano-etapa-2-18": "Introducir a partir dos 6 meses ou a partir dos 4 meses se o pediatra o indica.",
    "nutricion-desarrollo-temprano-etapa-2-19": "Pódense engadir ao leite materno, á fórmula infantil, aos purés ou mesturarse con auga.",
    "nutricion-desarrollo-temprano-etapa-2-20": "Incorpora gradualmente alimentos enteiros ricos en carbohidratos complexos.",
    "nutricion-desarrollo-temprano-etapa-2-21": "Introducir cereais que conteñen glute en pequenas cantidades entre os 4 e os 11 meses, preferiblemente arredor dos 6 meses.",
    "nutricion-desarrollo-temprano-etapa-2-22": "Evita os azucres, os edulcorantes e o sal engadidos.",
    "nutricion-desarrollo-temprano-etapa-2-23": "Non empregues cereais en po con mel ou azucre, nin zumes ou bebidas azucradas.",
    "nutricion-desarrollo-temprano-etapa-2-24": "Siga sempre as instrucións de preparación do fabricante.",
    "nutricion-desarrollo-temprano-etapa-2-25": "Froitas",
    "nutricion-desarrollo-temprano-etapa-2-26": "Ofrecea progresivamente, segundo a aceptación e o desenvolvemento do bebé, utilizando froita de tempada e madura.",
    "nutricion-desarrollo-temprano-etapa-2-27": "Os zumes de froitas non ofrecen beneficios nutricionais, e poden desprazar a inxesta doutros alimentos.",
    "nutricion-desarrollo-temprano-etapa-2-28": "O zume natural non se debe tomar con biberón.",
    "nutricion-desarrollo-temprano-etapa-2-29": "Vexetais",
    "nutricion-desarrollo-temprano-etapa-2-30": "Reducir a inxesta de vexetais con alto contido en nitratos (acelgas, remolacha, espinacas...) en menores de 1 ano e lactantes con infeccións bacterianas gastrointestinais.",
    "nutricion-desarrollo-temprano-etapa-2-31": "Garda as verduras cociñadas no frigorífico se as vas consumir o mesmo día; se non, conxélaas.",
    "nutricion-desarrollo-temprano-etapa-2-32": "Desbotar a auga de cocción para reducir a inxesta de nitratos.",
    "nutricion-desarrollo-temprano-etapa-2-33": "Legumes",
    "nutricion-desarrollo-temprano-etapa-2-34": "Nutritivas, especialmente polas súas proteínas.",
    "nutricion-desarrollo-temprano-etapa-2-35": "Primeiro introdúcense en purés e, gradualmente, enteiros en guisos con verduras e pouca graxa.",
    "nutricion-desarrollo-temprano-etapa-2-36": "Conteñen ferro, pero a súa absorción é menor que a de orixe animal.",
    "nutricion-desarrollo-temprano-etapa-2-37": "Carnes",
    "nutricion-desarrollo-temprano-etapa-2-38": "Recoméndase comezar con pequenas cantidades e ir cambiando a textura gradualmente (de purés a anacos pequenos).",
    "nutricion-desarrollo-temprano-etapa-2-39": "Os nenos menores de 6 anos non deben consumir carne de animais cazados con munición de chumbo.",
    "nutricion-desarrollo-temprano-etapa-2-40": "Peixes",
    "nutricion-desarrollo-temprano-etapa-2-41": "Promove o desenvolvemento neurolóxico.",
    "nutricion-desarrollo-temprano-etapa-2-42": "É aconsellable comezar con peixe branco preparado sen espiñas e ir introducindo gradualmente especies azuis.",
    "nutricion-desarrollo-temprano-etapa-2-43": "O peixe conxelado é semellante ao peixe fresco.",
    "nutricion-desarrollo-temprano-etapa-2-44": "Os produtos ultraprocesados ​​a base de peixe (paliños de peixe, nuggets) non deben formar parte da dieta infantil.",
    "nutricion-desarrollo-temprano-etapa-2-45": "Os menores de 10 anos e as nais lactantes deben evitar o consumo de peixe con alto contido en mercurio; os maiores de 10 anos non deben superar os 120g/mes.",
    "nutricion-desarrollo-temprano-etapa-2-46": "Recoméndanse de 3 a 4 racións por semana de peixe con baixo e medio contido de mercurio, variando entre as especies brancas e azuis.",
    "nutricion-desarrollo-temprano-etapa-2-47": "Non comas as cabezas de camaróns, lagostinos e lagostas, nin os corpos de centolas ou cangrexos debido ao seu alto contido en cadmio.",
    "nutricion-desarrollo-temprano-etapa-2-48": "Ovos",
    "nutricion-desarrollo-temprano-etapa-2-49": "Comezaremos coa xema cocida.",
    "nutricion-desarrollo-temprano-etapa-2-50": "Despois, engadiremos a clara de ovo, procurando que estea ben cocida.",
    "nutricion-desarrollo-temprano-etapa-2-51": "Lácteos",
    "nutricion-desarrollo-temprano-etapa-2-52": "O leite materno será o principal produto lácteo ata o ano de idade.",
    "nutricion-desarrollo-temprano-etapa-2-53": "Se dás o peito de 4 a 5 veces ao día, non precisas outros produtos lácteos.",
    "nutricion-desarrollo-temprano-etapa-2-54": "Non lle deas leite de vaca antes do ano de idade.",
    "nutricion-desarrollo-temprano-etapa-2-55": "Introducir iogur e queixo fresco a partir dos 8-9 meses en pequenas cantidades.",
    "nutricion-desarrollo-temprano-etapa-2-56": "Evita o azucre, os edulcorantes e o leite condensado.",
    "nutricion-desarrollo-temprano-etapa-2-57": "A alimentación complementaria na infancia é esencial para un crecemento e desenvolvemento saudables. Ofrecer unha variedade axeitada de alimentos segundo os grupos de alimentos axuda a satisfacer as necesidades nutricionais dun bebé, promovendo hábitos saudables desde unha idade temperá. A continuación, amósanse recomendacións específicas para introducir e consumir os principais grupos de alimentos durante o primeiro ano de vida e máis alá.",
    "nutricion-desarrollo-temprano-etapa-2-58": "Pechar",
    "salud-bienestar-infantil-1": "Saúde e Benestar Infantil",
    "salud-bienestar-infantil-2": "Inicio Saudable",
    "salud-bienestar-infantil-3": "Promover a saúde e a xestión emocional fomenta un crecemento seguro, equilibrando a protección e a autonomía.",
    "salud-bienestar-infantil-4": "Riscos Comúns na Infancia",
    "salud-bienestar-infantil-5": "Identificar e anticipar os riscos comúns dentro e fóra do fogar para protexer os nenos sen limitar a súa curiosidade.",
    "salud-bienestar-infantil-6": "Desenvolvemento Psicomotor",
    "salud-bienestar-infantil-7": "Vixiar de preto o desenvolvemento infantil e detectar os primeiros signos que requiran orientación pediátrica.",
    "inicio-saludable-1": "Moitos problemas que afectan á infancia, como o consumo de substancias, os comportamentos problemáticos ou a violencia, teñen orixes emocionais. Polo tanto, coidar a saúde emocional é esencial. Se estás aberto a eles, será máis doado para eles facer o mesmo. É importante ensinarlles a recoñecer, nomear, validar e xestionar as súas propias emocións e as dos que os rodean.",
    "inicio-saludable-2": "Recomendacións para un Inicio Saudable",
    "inicio-saludable-3": "Establecer regras familiares claras e asignar pequenas tarefas axeitadas á idade para fomentar a colaboración sen recompensas.",
    "inicio-saludable-4": "Promover as habilidades sociais na casa mediante conversas agradables durante os paseos ou as comidas sobre o día, os gustos persoais, etc...",
    "inicio-saludable-5": "Ensinar a tolerar a frustración.",
    "inicio-saludable-6": "Promover a autoestima e o respecto dando eloxios sinceros, mostrando interese e apoiando os erros.",
    "inicio-saludable-7": "Bases para un Desenvolvemento Seguro",
    "inicio-saludable-8": "Para protexer os nenos, é fundamental coñecer e implementar medidas de seguridade que axuden a previr os accidentes infantís, a principal ameaza para a súa saúde segundo as estatísticas actuais.",
    "inicio-saludable-9": "Polo tanto, é importante ter en conta o seguinte antes de aplicar calquera medida:",
    "inicio-saludable-10": "Comportamento Natural:",
    "inicio-saludable-11": "Os nenos tenden a ser curiosos, impulsivos e inquietos, e os accidentes menores (rañazos, golpes, etc...) forman parte do seu desenvolvemento normal.",
    "inicio-saludable-12": "Como Descobren o Mundo:",
    "inicio-saludable-13": "Os máis pequenos exploran o mundo meténdoo todo na boca.",
    "inicio-saludable-14": "Evita Sobreprotexer:",
    "inicio-saludable-15": "A sobreprotección parental crea fillos que non son capaces de coidarse por si mesmos.",
    "inicio-saludable-16": "Deixalos Explorar",
    "inicio-saludable-17": "A súa necesidade vital de explorar non debe ser reprimida innecesariamente, xa que é un estímulo esencial para un desenvolvemento saudable.",
    "inicio-saludable-18": "Educación Saudable:",
    "inicio-saludable-19": "A clave é ensinarlles a avaliar e evitar os riscos, explicándolles pacientemente os motivos e as consecuencias do perigo.",
    "inicio-saludable-20": "Ata que sexan o suficientemente independentes como para recoñecer e evitar os perigos, debemos vixialos de preto e implementar medidas de seguridade para evitar accidentes. É importante equilibrar a súa crecente independencia coa nosa protección constante, xa que os accidentes infantís pódense evitar con actitudes e ensino axeitados.",
    "riesgos-comunes-infancia-1": "Riscos Dentro do Fogar",
    "riesgos-comunes-infancia-2": "Os fogares agochan riscos invisibles para os nenos. Prevelos é fundamental para a súa seguridade diaria.",
    "riesgos-comunes-infancia-3": "Riscos Fóra do Fogar",
    "riesgos-comunes-infancia-4": "Empregar correctamente os sistemas de retención infantil segundo o seu peso e tamaño protexe os nenos no coche e evita accidentes.",
    "riesgos-comunes-interior-1": "O fogar pode parecer un lugar seguro, pero para os nenos está cheo de riscos ocultos. Espazos como a cociña, o baño e as escaleiras poden causar accidentes se non se toman precaucións. Aquí atoparás os perigos máis comúns en cada zona da casa e como previlos con medidas sinxelas e eficaces.",
    "riesgos-comunes-interior-2": "Riscos Comúns na Cociña",
    "riesgos-comunes-interior-3": "Riscos Comúnes no Baño",
    "riesgos-comunes-interior-4": "Riscos Comúns Noutras Estancias",
    "riesgos-comunes-interior-5": "A cociña é un dos espazos da casa onde se producen con máis frecuencia os accidentes infantís. Isto débese á combinación de múltiples perigos: obxectos quentes, utensilios afiados, etc...",
    "riesgos-comunes-interior-6": "O baño é unha zona de alto risco para os nenos, especialmente a bañeira, onde poden producirse esvaróns, queimaduras, afogamentos ou intoxicacións por produtos de hixiene.",
    "riesgos-comunes-interior-7": "Outras habitacións tamén poden supoñer riscos para os nenos: escaleiras, balcóns, tomas de corrente e obxectos cotiáns... Con orde, vixilancia e unhas cantas medidas sinxelas, podemos evitar moitos accidentes.",
    "riesgos-comunes-interior-8": "Recomendacións Básicas",
    "riesgos-comunes-interior-9": "Aspectos a Vixiar",
    "riesgos-comunes-interior-10": "Manipulación de recipientes quentes que poidan causar queimaduras.",
    "riesgos-comunes-interior-11": "Uso de varios utensilios afiados ou puntiagudos que poidan causar lesións.",
    "riesgos-comunes-interior-12": "Presenza de tomas de corrente ou electrodomésticos que poidan causar descargas eléctricas.",
    "riesgos-comunes-interior-13": "Presenza de produtos químicos ou de limpeza que poidan causar intoxicacións ou outras lesións.",
    "riesgos-comunes-interior-14": "Presenza de pequenos obxectos, alimentos e medicamentos que poden causar intoxicación ou asfixia.",
    "riesgos-comunes-interior-15": "Medidas Básicas de Prevención",
    "riesgos-comunes-interior-16": "Manteña os nenos fóra mentres cociña.",
    "riesgos-comunes-interior-17": "Evita o acceso doado a utensilios afiados e puntiagudos, así como a alimentos pequenos como garavanzos ou similares.",
    "riesgos-comunes-interior-18": "Garde os produtos químicos, de limpeza e os medicamentos nun lugar alto ou pechado con chave.",
    "riesgos-comunes-interior-19": "Recolle obxectos pequenos que queden ao seu alcance, como mistos, chisqueiros ou restos de comida.",
    "riesgos-comunes-interior-20": "Retira os cables eléctricos, os enchufes e os pequenos electrodomésticos do seu alcance.",
    "riesgos-comunes-interior-21": "Inspeccionar coidadosamente a cociña e aplicar medidas de seguridade axuda a previr a maioría dos accidentes, mentres que os nenos aprenden a recoñecer e evitar os perigos.",
    "riesgos-comunes-interior-22": "Cociña Sen Riscos:",
    "riesgos-comunes-interior-23": "Utensilios Fóra do Alcance:",
    "riesgos-comunes-interior-24": "Produtos Nocivos Protexidos:",
    "riesgos-comunes-interior-25": "Teña Coidado cos Obxectos Pequenos:",
    "riesgos-comunes-interior-26": "Evita Riscos Eléctricos:",
    "riesgos-comunes-interior-27": "Prevención Constante:",
    "riesgos-comunes-interior-28": "¿Qué Evitaremos?",
    "riesgos-comunes-interior-29": "Medidas de Seguridade",
    "riesgos-comunes-interior-30": "Accións Preventivas",
    "riesgos-comunes-interior-31": "- Vixía sempre os nenos durante a hora do baño.",
    "riesgos-comunes-interior-32": "- Comproba a temperatura da auga antes de metelos na bañeira.",
    "riesgos-comunes-interior-33": "- Instala billas con reguladores de temperatura para evitar queimaduras.",
    "riesgos-comunes-interior-34": "- Manteña os produtos de hixiene e os medicamentos fóra do seu alcance.",
    "riesgos-comunes-interior-35": "- Usa tapetes ou adhesivos antideslizantes na bañeira ou na ducha.",
    "riesgos-comunes-interior-36": "- Non deixes obxectos perigosos ao seu alcance, como tesoiras ou follas de afeitar.",
    "riesgos-comunes-interior-37": "- Nunca os deixemos sós no baño, nin sequera por un intre, aínda que lles botaramos pouca auga.",
    "riesgos-comunes-interior-38": "Cociña - Aspectos a Vixiar",
    "riesgos-comunes-interior-39": "Cociña - Medidas Básicas de Prevención",
    "riesgos-comunes-interior-40": "Baño - Accións Preventivas",
    "riesgos-comunes-interior-41": "Outras Estancias - Recomendacións Básicas",
    "riesgos-comunes-interior-42": "Priorizar a seguridade e a orde na casa axuda a previr golpes e caídas.",
    "riesgos-comunes-interior-43": "Cando non poden estar con nós, o mellor é deixalos no parque infantil ou no berce, lugares seguros mentres nos atendemos a outras tarefas breves.",
    "riesgos-comunes-interior-44": "As escaleiras son un lugar común onde os nenos chocan contra as cousas e caen ata que recuperan o equilibrio; debemos colocar barreiras sempre que sexa posible e, cando non sexa posible, debemos vixiar, axudar e educar.",
    "riesgos-comunes-interior-45": "Os balcóns, as fiestras e as terrazas son perigosos para os nenos en idade escolar, xa que poden perder o equilibrio e caer facilmente ao asomarse.",
    "riesgos-comunes-interior-46": "Combina as explicacións do perigo coa eliminación do risco, como a retirada de obxectos para escalar, a instalación de varandas seguras e a seguridade de fiestras, portas e balcóns.",
    "riesgos-comunes-interior-47": "Fogar Seguro:",
    "riesgos-comunes-interior-48": "Zonas Seguras:",
    "riesgos-comunes-interior-49": "Coidado coas Escaleiras:",
    "riesgos-comunes-interior-50": "Máxima Precacución en Zonas Elevadas:",
    "riesgos-comunes-interior-51": "Prevención Activa:",
    "riesgos-comunes-interior-52": "Outras Estancias - ¿Qué Evitaremos?",
    "riesgos-comunes-interior-53": "Se somos intelixentes, coidadosos e organizados, podemos evitar moitos dos riscos domésticos máis comúns. Desde intoxicacións alimentarias por produtos almacenados incorrectamente ata afogamentos con obxectos pequenos, a prevención é esencial. Esta sección axudarache a identificar e evitar perigos ocultos, especialmente en lugares como garaxes e galpóns, e a tomar precaucións con artigos como as pilas, que poden ser moi perigosas para os nenos.",
    "riesgos-comunes-interior-54": "A continuación, mostrámosche algúns dos principais perigos que debes evitar.",
    "riesgos-comunes-interior-55": "Intoxicación por produtos almacenados incorrectamente, a miúdo transferidos a recipientes confusos e deixados en lugares como a garaxe.",
    "riesgos-comunes-interior-56": "Afogamento e asfixia causados ​​por obxectos pequenos ou pezas de xoguetes.",
    "riesgos-comunes-interior-57": "Feridas e rabuñaduras causadas por ferramentas e outros materiais en garaxes e galpóns.",
    "riesgos-comunes-interior-58": "Non deixe as pilas de botón ao alcance dos nenos, evite cambialas na súa presenza e advirta aos adultos que non permitan que os nenos xoguen con dispositivos que as conteñan.",
    "riesgos-comunes-interior-59": "Se un neno traga unha pila pequena, non espere; vaia inmediatamente a un centro médico.",
    "riesgos-comunes-interior-60": "Outras Estancias - Medidas de Seguridade",
    "riesgos-comunes-interior-61": "Nesta sección, analizaremos as medidas de seguridade esenciais para protexer os nenos na casa. Explicaremos como garantir instalacións eléctricas seguras, almacenamento axeitado de medicamentos e outras precaucións necesarias para evitar accidentes comúns.",
    "riesgos-comunes-interior-62": "Estas recomendacións están deseñadas para crear un ambiente máis seguro, minimizando riscos como a electrocución, a intoxicación, as queimaduras e as caídas. Podes acceder a información detallada sobre cada medida de seguridade empregando os botóns seguintes.",
    "riesgos-comunes-interior-63": "Seguridade na Instalación Eléctrica",
    "riesgos-comunes-interior-64": "Seguridade con Medicamentos",
    "riesgos-comunes-interior-65": "Outras Medidas de Seguridade",
    "riesgos-comunes-interior-66": "Asegúrate de ter unha conexión a terra e fusibles de curtocircuíto.",
    "riesgos-comunes-interior-67": "Usar protectores nas tomas de corrente non utilizadas.",
    "riesgos-comunes-interior-68": "Retire os cables, as conexións e os empalmes do alcance dos nenos.",
    "riesgos-comunes-interior-69": "Fala cos nenos sobre o perigo invisible da electricidade.",
    "riesgos-comunes-interior-70": "Os medicamentos, xa sexan en forma de pílula ou xarope, son atractivos para os nenos, que os poñen na boca e poden intoxicarse, especialmente se lles din que saben a lambetadas.",
    "riesgos-comunes-interior-71": "Gardar os medicamentos nun lugar seguro, seco, limpo e pechado con chave, fóra do alcance dos nenos e en condicións axeitadas.",
    "riesgos-comunes-interior-72": "Eliminar o hábito de deixar medicamentos na mesa ou en lugares inapropiados para evitar intoxicacións accidentais.",
    "riesgos-comunes-interior-73": "Asegure as alfombras con seguridade para evitar tropezar, esvarar ou lesións na cabeza.",
    "riesgos-comunes-interior-74": "Use protectores en lareiras, braseiros e estufas para evitar queimaduras.",
    "riesgos-comunes-interior-75": "Garda as armas de fogo e as ferramentas perigosas nun lugar seguro.",
    "riesgos-comunes-interior-76": "Evita os xogos dos nenos de meter a cabeza en bolsas de plástico; isto pode causar asfixia.",
    "riesgos-comunes-interior-77": "Non deixes os acendedores e os mistos ao alcance dos nenos, xa que poden provocar incendios.",
    "riesgos-comunes-interior-78": "Pechar",
    "riesgos-comunes-exterior-1": "Ao transportar nenos en vehículos, a súa seguridade depende en gran medida do uso correcto dos sistemas de retención infantil. Estes dispositivos están deseñados segundo o peso e a altura do neno e deben cumprir a normativa europea ECE R-44 para garantir a súa eficacia. O seu uso correcto non só é obrigatorio ata unha altura de 135 cm (recomendado ata 150 cm), senón que tamén pode marcar a diferenza en caso de accidente. A continuación, indícanse os diferentes grupos de sistemas de retención e as principais recomendacións para o seu uso seguro.",
    "riesgos-comunes-exterior-2": "Grupo 0 (<10kg)",
    "riesgos-comunes-exterior-3": "Grupo 0+ (<13kg)",
    "riesgos-comunes-exterior-4": "Grupo 1 (<9-18kg",
    "riesgos-comunes-exterior-5": "Grupo 2-3 (15-36kg)",
    "riesgos-comunes-exterior-6": "Outras Recomendacións:",
    "riesgos-comunes-exterior-7": "Nunca leve nenos en brazos nin en asentos sen un sistema de retención.",
    "riesgos-comunes-exterior-8": "Entra e sae sempre do coche polo lado da beirarrúa.",
    "riesgos-comunes-exterior-9": "Desde pequenos, edúcaos sobre as normas de seguridade viaria.",
    "riesgos-comunes-exterior-10": "Cucos para recén nacidos:",
    "riesgos-comunes-exterior-11": "Totalmente ríxidos.",
    "riesgos-comunes-exterior-12": "Equipado cunha rede antiprotección ou un cinto de ancoraxe de tres puntos.",
    "riesgos-comunes-exterior-13": "Están colocados nos asentos traseiros e transversalmente.",
    "riesgos-comunes-exterior-14": "Cadeira – Cesta de seguridade:",
    "riesgos-comunes-exterior-15": "Deberían colocarse nos asentos traseiros e mirando cara atrás.",
    "riesgos-comunes-exterior-16": "Usan o cinto de seguridade do vehículo.",
    "riesgos-comunes-exterior-17": "Non é moi axeitado para viaxes longas para bebés de 2-3 meses.",
    "riesgos-comunes-exterior-18": "Colócase nos asentos traseiros e mirando cara atrás.",
    "riesgos-comunes-exterior-19": "Están suxeitos no seu lugar por un arnés de cinco puntos.",
    "riesgos-comunes-exterior-20": "O sistema debe cambiarse cando o neno supere os 13 kg ou cando a súa cabeza sobrepase o respaldo.",
    "riesgos-comunes-exterior-21": "Son máis cómodos para os nenos e axudan a previr o mareo.",
    "riesgos-comunes-exterior-22": "Debe instalarse antes de sentar o bebé, seguindo con precisión as instrucións específicas de ancoraxe.",
    "riesgos-comunes-exterior-23": "Empregar o cinto de seguridade propio do vehículo ou un complementario proporcionado polo fabricante.",
    "riesgos-comunes-exterior-24": "Está suxeito por un arnés de cinco puntos, que sempre debe axustarse perfectamente ao corpo.",
    "riesgos-comunes-exterior-25": "Son asentos elevadores ou coxíns axeitados para nenos que son demasiado grandes para unha cadeira e demasiado pequenos para un cinto de seguridade.",
    "riesgos-comunes-exterior-26": "Elévanse á altura necesaria para usar o cinto de seguridade do vehículo.",
    "riesgos-comunes-exterior-27": "A banda diagonal debe pasar por riba da clavícula e o ombreiro sen tocar o pescozo, e a banda inferior debe quedar o máis baixa posible sobre as cadeiras e as coxas.",
    "riesgos-comunes-exterior-28": "Está suxeito por un arnés de cinco puntos, que sempre debe axustarse perfectamente ao corpo.",
    "riesgos-comunes-exterior-29": "Pódese usar tanto nos asentos dianteiros como nos traseiros.",
    "riesgos-comunes-exterior-30": "Nalgúns modelos de cadeiras, o respaldo pódese retirar para usar só o asento como coxín elevador; non obstante, recoméndase usalo cun respaldo.",
    "riesgos-comunes-exterior-31": "Pechar",
    "desarrollo-fisico-infantil-1": "Desenvolvemento Físico Infantil",
    "desarrollo-fisico-infantil-2": "Desenvolvemento Psicomotor",
    "desarrollo-fisico-infantil-3": "Promover o Exercicio",
    "desarrollo-fisico-infantil-4": "Previr Enfermidades",
    "desarrollo-fisico-infantil-5": "Primeiros Auxilios",
    "desarrollo-fisico-infantil-6": "Os nenos desenvolven habilidades motoras e psicolóxicas en etapas clave. Se tes algunha dúbida, consulta co teu pediatra para unha avaliación.",
    "desarrollo-fisico-infantil-7": "A actividade física na infancia prevén enfermidades e fomenta hábitos saudables. Equilibrar o movemento e o tempo sedentario é clave para un desenvolvemento saudable.",
    "desarrollo-fisico-infantil-8": "As revisións médicas e as vacinas preveñen enfermidades infantís. Tamén é fundamental coidar a saúde dental desde unha idade temperá.",
    "desarrollo-fisico-infantil-9": "Saber como responder rapidamente á febre, aos golpes ou aos accidentes é vital ao coidar dos nenos. Con coidados e atención sinxelos, pódense evitar complicacións graves e garantir o seu benestar.",
    "desarrollo-psicomotor-1": "Este marco, recomendado por asociacións internacionais de pediatría, recolle os fitos máis importantes no desenvolvemento motor e psicolóxico dos nenos. Ofrece unha guía para o seguimento do desenvolvemento dun neno e axuda a determinar cando se adquiren certas habilidades. Se se observan desviacións, non sempre indican un problema, pero é aconsellable consultar un pediatra para avaliar a situación e tomar medidas se é necesario.",
    "desarrollo-psicomotor-2": "1 Mes",
    "desarrollo-psicomotor-3": "Fixa a mirada.",
    "desarrollo-psicomotor-4": "Balbuce.",
    "desarrollo-psicomotor-5": "Reacciona ao ruído.",
    "desarrollo-psicomotor-6": "Succiona correctamente.",
    "desarrollo-psicomotor-7": "2 Meses",
    "desarrollo-psicomotor-8": "Sostén a cabeza mentres é sostido nos brazos.",
    "desarrollo-psicomotor-9": "Emite unha variedade de sons e berros.",
    "desarrollo-psicomotor-10": "Segue os obxectos coa vista.",
    "desarrollo-psicomotor-11": "Disfruta das caricias.",
    "desarrollo-psicomotor-12": "4 Meses",
    "desarrollo-psicomotor-13": "Xira a cabeza cara a un ruído.",
    "desarrollo-psicomotor-14": "Colle obxectos.",
    "desarrollo-psicomotor-15": "Rir cos pais.",
    "desarrollo-psicomotor-16": "Mantén a cabeza nunha posición estable.",
    "desarrollo-psicomotor-17": "6 Meses",
    "desarrollo-psicomotor-18": "Segue obxectos en movemento.",
    "desarrollo-psicomotor-19": "Xira sobre si mesmo.",
    "desarrollo-psicomotor-20": "Séntase con apoios.",
    "desarrollo-psicomotor-21": "Recoñece o seu nome.",
    "desarrollo-psicomotor-22": "Achega os obxectos á boca.",
    "desarrollo-psicomotor-23": "9 Meses",
    "desarrollo-psicomotor-24": "Balbucea en diferentes tons para chamar a atención.",
    "desarrollo-psicomotor-25": "Busca obxectos ocultos.",
    "desarrollo-psicomotor-26": "Séntase sen apoio.",
    "desarrollo-psicomotor-27": "Está de pé con apoios.",
    "desarrollo-psicomotor-28": "Fai pinza cos dedos índice e polgar.",
    "desarrollo-psicomotor-29": "12 Meses",
    "desarrollo-psicomotor-30": "Comprende ordes sinxelas.",
    "desarrollo-psicomotor-31": "Comunícase coa súa propia lingua.",
    "desarrollo-psicomotor-32": "Comeza a camiñar con apoio.",
    "desarrollo-psicomotor-33": "Expresa unha variedade de emocións.",
    "desarrollo-psicomotor-34": "15 Meses",
    "desarrollo-psicomotor-35": "Sinala obxectos nos debuxos.",
    "desarrollo-psicomotor-36": "Pronuncia máis de cinco palabras.",
    "desarrollo-psicomotor-37": "Camiña só.",
    "desarrollo-psicomotor-38": "Leva a comida á boca.",
    "desarrollo-psicomotor-39": "Mostra tristeza.",
    "desarrollo-psicomotor-40": "Mostrar obxectos aos pais.",
    "desarrollo-psicomotor-41": "E a viaxe continúa…",
    "desarrollo-psicomotor-42": "Cada neno segue o seu propio ritmo. O importante é acompañalo con paciencia, amor e atención. O crecemento e a aprendizaxe nunca se deteñen: cada etapa trae novas aventuras…",
    "desarrollo-psicomotor-43": "E o mellor aínda está por descubrir!",
    "promocionar-ejercicio-1": "Numerosos estudos destacan os beneficios da actividade física na prevención de enfermidades en adultos e alertan sobre o crecente déficit de exercicio na infancia, especialmente na adolescencia.",
    "promocionar-ejercicio-2": "Etapa Pre-escolar",
    "promocionar-ejercicio-3": "Etapa Escolar e Adolescente",
    "promocionar-ejercicio-4": "O exercicio a través do xogo é suficiente para promover unha boa mobilidade, controlando sempre o risco de accidentes.",
    "promocionar-ejercicio-5": "Recoméndase facer 1 hora de actividade física moderada a intensa ao día, incluíndo exercicios de fortalecemento muscular, 3 veces por semana.",
    "promocionar-ejercicio-6": "Crea Hábitos Para Toda A Vida...",
    "promocionar-ejercicio-7": "Escoller actividades que che gusten axudarache a manter un estilo de vida saudable e a previr enfermidades crónicas como a obesidade, as doenzas cardíacas, a hipertensión, a diabetes, a osteoporose, a ansiedade e a depresión.",
    "promocionar-ejercicio-8": "Reducir a cantidade de tempo dedicado a actividades sedentarias (ver a televisión, xogar en pantallas, etc...) é a mellor medida complementaria á actividade física.",
    "promocionar-ejercicio-9": "Lembra...",
    "promocionar-ejercicio-10": "Trátase de equilibrar a súa autonomía progresiva coa nosa protección e vixilancia constantes.",
    "promocionar-ejercicio-11": "A infancia é a etapa clave para establecer estilos de vida e converter comportamentos saudables en hábitos duradeiros.",
    "prevenir-enfermedades-1": "Para garantir un axeitado seguimento do crecemento e desenvolvemento dos nenos, mesmo cando non hai signos de enfermidade, realízanse revisións periódicas a través do Programa de Saúde Infantil. Este sistema, dispoñible nos centros de atención primaria de Galicia, permite un seguimento continuo da saúde dos nenos desde os primeiros días de vida, axudando a detectar precozmente calquera posible cambio e reforzar hábitos saudables desde o principio.",
    "prevenir-enfermedades-2": "Aspectos Clave do Control de Saúde Infantil",
    "prevenir-enfermedades-3": "A Vacinación",
    "prevenir-enfermedades-4": "Prevención da Carie Dental",
    "prevenir-enfermedades-5": "Asistencia a Revisións:",
    "prevenir-enfermedades-6": "Prevención Activa:",
    "prevenir-enfermedades-7": "Evaluación Integral:",
    "prevenir-enfermedades-8": "Medidas Preventivas:",
    "prevenir-enfermedades-9": "Cartilla de Saúde:",
    "prevenir-enfermedades-10": "É fundamental non perder as revisións programadas ata os 14 anos, xa que isto axuda a detectar problemas ou preocupacións sobre o desenvolvemento saudable dun neno cedo.",
    "prevenir-enfermedades-11": "Cambia o hábito de actuar só cando te enfrontas a problemas e adiántate a eles, mostrando interese e respondendo ás preguntas en cada visita.",
    "prevenir-enfermedades-12": "Durante as visitas, os pediatras realizan revisións rutineiras para avaliar o crecemento, a función física, o desenvolvemento psicomotor e o desenvolvemento sensorial dos nenos",
    "prevenir-enfermedades-13": "Durante as visitas, ofrécense medidas preventivas axeitadas, como vacinas e tratamentos, así como recomendacións e consellos sobre estilo de vida e coidados familiares que inflúen na saúde dos nenos.",
    "prevenir-enfermedades-14": "A historia clínica do neno/a, personalizada desde o nacemento, rexistra os datos esenciais de saúde e o seu seguimento de forma ordenada.",
    "prevenir-enfermedades-15": "As vacinas son medicamentos que axudan a fortalecer as defensas do corpo contra enfermidades infecciosas graves e comúns. Tamén axudan a previr infeccións e controlar epidemias. O pediatra e a enfermeira rexistran os tipos de vacinas e as doses administradas no historial médico do neno.",
    "prevenir-enfermedades-16": "Nalgúns casos, o pediatra pode axustar as doses ou o momento da vacinación en función das necesidades específicas de cada neno.",
    "prevenir-enfermedades-17": "Desde o 1 de outubro de 2023, o calendario de vacinación infantil en Galicia actualizouse con novas vacinas e cambios para mellorar a protección da infancia. A continuación, móstrase a táboa coas recomendacións vixentes por idade.",
    "prevenir-enfermedades-18": "00 a 06 Meses",
    "prevenir-enfermedades-19": "02 Meses",
    "prevenir-enfermedades-20": "04 Meses",
    "prevenir-enfermedades-21": "06 a 59 Meses",
    "prevenir-enfermedades-22": "11 Meses",
    "prevenir-enfermedades-23": "12 Meses",
    "prevenir-enfermedades-24": "15 Meses",
    "prevenir-enfermedades-25": "3 Anos",
    "prevenir-enfermedades-26": "6 Anos",
    "prevenir-enfermedades-27": "12 Anos",
    "prevenir-enfermedades-28": "14 Anos",
    "prevenir-enfermedades-29": "Virus respiratorio sincitial",
    "prevenir-enfermedades-30": "Rotavirus",
    "prevenir-enfermedades-31": "Hexavalente",
    "prevenir-enfermedades-32": "Meningocócica B",
    "prevenir-enfermedades-33": "Pneumocócica conxugada",
    "prevenir-enfermedades-34": "Meningocócica ACWY",
    "prevenir-enfermedades-35": "Gripe",
    "prevenir-enfermedades-36": "Triple vírica",
    "prevenir-enfermedades-37": "Varicela",
    "prevenir-enfermedades-38": "Tetravírica",
    "prevenir-enfermedades-39": "DTP acelular + VPI",
    "prevenir-enfermedades-40": "VPH",
    "prevenir-enfermedades-41": "Td",
    "prevenir-enfermedades-42": "É importante non deixarse ​​enganar polas falsas 'contraindicacións' habituais sobre as vacinas, como estas:",
    "prevenir-enfermedades-43": "Reaccións leves a doses anteriores de vacinas, como dor, vermelhidão e inchazo no lugar da inxección ou febre temporal inferior a 40.5 graos.",
    "prevenir-enfermedades-44": "Enfermidade acuosa leve (arrefriado ou diarrea) sen febre ou con febre moderada.",
    "prevenir-enfermedades-45": "Estar en tratamento con antibióticos no momento da vacinación ou recuperarse dunha enfermidade leve.",
    "prevenir-enfermedades-46": "Por ter un parto prematuro, lactación materna ou convivencia cunha muller embarazada.",
    "prevenir-enfermedades-47": "Antecedentes familiares ou persoais de alerxias ou reaccións adversas a vacinas ou outros medicamentos; é importante informar sempre ao seu pediatra e falar con el sobre as posibles alternativas.",
    "prevenir-enfermedades-48": "Antecedentes familiares de síndrome de morte súbita do lactante ou convulsións despois da vacinación contra a DTP.",
    "prevenir-enfermedades-49": "Ter diabetes, intolerancia á lactosa, enfermidades cardíacas ou bronquiais crónicas, síndrome de Down, entre outras afeccións.",
    "prevenir-enfermedades-50": "Os nenos poden ter demasiada calor ou recibir a vacina co estómago baleiro sen estar preparados",
    "prevenir-enfermedades-51": "Se tes algunha dúbida, consulta co teu pediatra. As vacinas son seguras, eficaces e salvan millóns de vidas cada ano ao previr enfermidades, complicacións e efectos secundarios.",
    "prevenir-enfermedades-52": "A carie dental é unha das enfermidades infecciosas crónicas máis comúns na infancia. Afecta os dentes, dificulta a mastigación e prodúcese cando as bacterias producen ácidos alimentándose do azucre atrapado entre os dentes, o que dana o esmalte.",
    "prevenir-enfermedades-53": "Manter uns dentes bos é esencial para mastigar ben e lucir un sorriso saudable. Previr as caries e manter os dentes sans para toda a vida é doado se segues algunhas pautas básicas de coidado, como as seguintes:",
    "prevenir-enfermedades-54": "Se aínda lle faltan dentes, limpe as enxivas cunha gasa húmida ou co dedo.",
    "prevenir-enfermedades-55": "Non mergulles o chupete en azucre ou mel mentres deas o peito.",
    "prevenir-enfermedades-56": "Evita os doces e as lambetadas nos primeiros anos.",
    "prevenir-enfermedades-57": "Se vas dar o peito durante moito tempo, lávate os dentes despois das tomas nocturnas.",
    "prevenir-enfermedades-58": "Ensinar aos nenos desde pequenos a cepillarse os dentes despois de cada comida como hábito diario de hixiene e saúde, coa supervisión dun adulto ata que teñan 8-10 anos.",
    "prevenir-enfermedades-59": "Recoméndase usar pasta de dentes con polo menos 1000 ppm de flúor a partir da erupción dos dentes de leite, e a partir dos 6 anos, pasta de dentes con 1450 ppm, xunto con enxague bucal e fío dental.",
    "prevenir-enfermedades-60": "A partir do primeiro ou segundo ano de vida, recoméndase visitar o dentista para detectar posibles problemas precozmente, aplicar medidas preventivas contra as caries e revisar os hábitos de hixiene dental.",
    "prevenir-enfermedades-61": "Hixiene Antes dos Dentes",
    "prevenir-enfermedades-62": "Evita Endulzar o Chupete",
    "prevenir-enfermedades-63": "Limitar Dulces na Infancia",
    "prevenir-enfermedades-64": "Coidado Dental na Lactación Prolongada",
    "prevenir-enfermedades-65": "Hábito de Cepillado dende Pequenos",
    "prevenir-enfermedades-66": "Uso Axeitado do Flúor",
    "prevenir-enfermedades-67": "A partir do primeiro ou segundo ano, é aconsellable levar o teu fillo ao dentista para detectar posibles problemas a tempo, aplicar medidas preventivas contra as caries e revisar a súa hixiene dental.",
    "primeros-auxilios-1": "Os accidentes e os problemas de saúde menores forman parte da vida cotiá da infancia. Unha febre repentina, un golpe, unha caída, unha queimadura ou mesmo unha intoxicación poden ocorrer en calquera momento. Polo tanto, ter coñecementos básicos de primeiros auxilios é esencial para responder con rapidez, seguridade e sentido común.",
    "primeros-auxilios-2": "Nesta sección, atoparás recomendacións prácticas para recoñecer situacións comúns, como febre, feridas, asfixia ou electrocución, e como proceder ata recibir atención médica. Isto non pretende substituír a un profesional, senón axudarche a manter a calma e aplicar os coidados iniciais que poden marcar a diferenza.",
    "primeros-auxilios-3": "Febre",
    "primeros-auxilios-4": "Golpes y Feridas",
    "primeros-auxilios-5": "Queimaduras",
    "primeros-auxilios-6": "Intoxicacións",
    "primeros-auxilios-7": "Asfixia",
    "primeros-auxilios-8": "Electrocución",
    "primeros-auxilios-9": "¿Cómo Tratar unha Electrocución?",
    "primeros-auxilios-10": "PRIMEIRO DE TODO!",
    "primeros-auxilios-11": "Apague o interruptor principal ou saque o neno da habitación sen tocalo directamente coas mans, senón cun obxecto illante, como unha cadeira de madeira, o mango dunha vasoira de plástico, etc...",
    "primeros-auxilios-12": "Despois, avaliaremos as lesións causadas.",
    "primeros-auxilios-13": "E chamaremos aos servizos de emerxencia (061 ou 112).",
    "primeros-auxilios-14": "Tratamento dunha Asfixia",
    "primeros-auxilios-15": "Trátase de situacións nas que un neno se afoga con algún alimento ou un pequeno obxecto que lle obstruye as vías respiratorias.",
    "primeros-auxilios-16": "Se o teu fillo tose, non o interrompas: toser é a mellor maneira que ten o corpo de expulsar o que estea a bloquear as súas vías respiratorias.",
    "primeros-auxilios-17": "Se ves o obxecto e podes sacelo facilmente cos dedos, faino con coidado. Pero se está moi dentro, é mellor non intentalo, xa que poderías empuxalo máis cara a dentro.",
    "primeros-auxilios-18": "Se o neno non pode respirar, se pon morado ou perde a consciencia, é necesaria unha intervención inmediata para axudarlle a expulsar o obxecto.",
    "primeros-auxilios-19": "Se as manobras non funcionan ou a situación empeora, chama aos servizos de emerxencia ou acude rapidamente ao centro médico máis próximo.",
    "primeros-auxilios-20": "Hai un Centro Nacional de Control de Intoxicacións aberto as 24 horas, ao que podes chamar se tes algunha dúbida sobre unha posible intoxicación.",
    "primeros-auxilios-21": "Teléfono:",
    "primeros-auxilios-22": "Tratar Intoxicacións",
    "primeros-auxilios-23": "Se o seu fillo inxire un produto tóxico, como lixivia, solvente, deterxente, veleno para ratas ou algo similar, é importante actuar rapidamente:",
    "primeros-auxilios-24": "Nunca inducir o vómito.",
    "primeros-auxilios-25": "Vaia rápido aos servizos de emerxencia.",
    "primeros-auxilios-26": "Leve sempre consigo o envase do produto inxerido.",
    "primeros-auxilios-27": "Se o neno tomou recentemente algún medicamento:",
    "primeros-auxilios-28": "Dálle un par de vasos de auga para diluíla no estómago e provocar o vómito.",
    "primeros-auxilios-29": "Inmediatamente despois, vomite ou non, vaia a urxencias levando o envase da medicación inxerida.",
    "primeros-auxilios-30": "Tratar Queimaduras",
    "primeros-auxilios-31": "Despois de sufrir unha queimadura, debemos poñer en práctica o seguinte:",
    "primeros-auxilios-32": "Verte auga fría rapidamente sobre a queimadura.",
    "primeros-auxilios-33": "Nunca rompas as ampolas que se forman na pel.",
    "primeros-auxilios-34": "Cubra a queimadura cunha venda de gasa grande ou un pano limpo; se é extensa, é mellor usar unha sábana.",
    "primeros-auxilios-35": "Consulta os servizos médicos.",
    "primeros-auxilios-36": "Nunca empregue pastas e ungüentos sen receita médica previa.",
    "primeros-auxilios-37": "Se a roupa arde ao chegar:",
    "primeros-auxilios-38": "Tírao ao chan rapidamente e cóbreo cunha manta ou un obxecto similar para extinguir o lume de inmediato.",
    "primeros-auxilios-39": "Nunca retires os residuos de roupa queimada pegados á pel.",
    "primeros-auxilios-40": "Envólveo nunha sábana limpa e lévao correndo ao hospital.",
    "primeros-auxilios-41": "Tratamento de Golpes e Feridas",
    "primeros-auxilios-42": "Cando un neno sofre un golpe ou unha protuberancia leve na cabeza, a mellor maneira de reducir a inflamación e a dor é aplicar unha bolsa de xeo ou compresas frías na zona durante uns minutos, facendo pausas curtas.",
    "primeros-auxilios-43": "Se o golpe é forte, leva o neno ao médico. E se volve para a casa, é importante vixiar se aparecen signos de alerta durante 24 horas:",
    "primeros-auxilios-44": "Perda de conciencia:",
    "primeros-auxilios-45": "Comprobar o nivel de consciencia cada 2-3 horas, espertando o neno pola noite para comprobalo.",
    "primeros-auxilios-46": "Actitude anormal:",
    "primeros-auxilios-47": "Observar se o neno está moi irritable ou excesivamente sonolento.",
    "primeros-auxilios-48": "Habilidades motoras anormais:",
    "primeros-auxilios-49": "Observe se hai movementos pouco habituais ou dificultades para manexar brazos e pernas.",
    "primeros-auxilios-50": "Ollos:",
    "primeros-auxilios-51": "Observar se hai desviación da mirada ou pupilas de tamaño desigual.",
    "primeros-auxilios-52": "Fala:",
    "primeros-auxilios-53": "Observa se ten dificultades para falar.",
    "primeros-auxilios-54": "Cabeza:",
    "primeros-auxilios-55": "Dor de cabeza moi intensa.",
    "primeros-auxilios-56": "Vómitos repetidos:",
    "primeros-auxilios-57": "Non importa se foi vómito sen relación co golpe.",
    "primeros-auxilios-58": "Se aparece algún destes sinais de advertencia, é importante consultar de novo co seu médico:",
    "primeros-auxilios-59": "As pequenas feridas ou rabuñaduras na pel deben limparse sempre con abundante auga e xabón, con suavidade pero con firmeza, xa que esta é a medida máis importante.",
    "primeros-auxilios-60": "Se a ferida sangra, coloca unha gasa e preme durante uns minutos ata que pare de sangrar.",
    "primeros-auxilios-61": "Deixe a ferida menor exposta ao aire ou cóbraa cun apósito ou unha gasa, cambiándoa diariamente ou se se molla.",
    "primeros-auxilios-62": "Se tes algunha dúbida ou careces de material para apósitos, despois de lavar a ferida con auga e xabón, busca atención médica.",
    "primeros-auxilios-63": "Tratando a Febre",
    "primeros-auxilios-64": "A febre é un aumento da temperatura corporal por riba dos 38 °C; entre os 37 °C e os 38 °C chámase febre leve. Adoita acompañar as infeccións infantís comúns.",
    "primeros-auxilios-65": "Sospéitase cando o neno ten calor, é vermello, sua profusamente, está canso, irritable ou chora, perde o apetito e pode vomitar. Para confirmar isto, sempre se debe usar un termómetro, algo esencial en calquera botiquín doméstico.",
    "primeros-auxilios-66": "Que facer cando ten febre?",
    "primeros-auxilios-67": "Porlle roupa lixeira; nunca cubrilo demasiado.",
    "primeros-auxilios-68": "Ofrécelle auga ou outros líquidos, como zumes naturais, leite etc..., con frecuencia.",
    "primeros-auxilios-69": "Déalle comida que sexa doada de dixerir e non insista se a persoa non ten apetito.",
    "primeros-auxilios-70": "Dependendo das molestias do neno, use a medicación e a dose recomendadas polo seu pediatra para a súa idade e peso. Os medicamentos máis habituais para reducir a febre son o paracetamol e o ibuprofeno.",
    "primeros-auxilios-71": "Báñate como de costume todos os días.",
    "primeros-auxilios-72": "Se a febre non baixa despois de tomar a medicación recomendada, o que é habitual polas tardes ou polas mañás cedo, podes darlle ao neno un baño quente e deixalo xogar un pouco.",
    "primeros-auxilios-73": "Nunca empregues auga fría nin alcohol, xa que son desagradables para o neno e, a medida que o sol comeza a poñerse, é probable que a temperatura volva subir.",
    "primeros-auxilios-74": "Convulsións en nenos pequenos.",
    "primeros-auxilios-75": "Aproximadamente o 3 % dos nenos, especialmente entre os 3 meses e os 5 anos de idade, poden sufrir convulsións durante a febre. Adoitan presentarse con movementos involuntarios, perda de consciencia e van seguidas de somnolencia ou debilidade. Aínda que dan medo, son un fenómeno coñecido e, en xeral, non son graves.",
    "primeros-auxilios-76": "Como actuar durante unha convulsión?",
    "primeros-auxilios-77": "Se isto ocorre, coloque o neno sobre unha superficie branda e ampla para evitar golpes, sen suxeitalo nin intentar deter os seus movementos. O ideal é colocalo de lado para facilitar a respiración.",
    "primeros-auxilios-78": "Despois da convulsión...",
    "primeros-auxilios-79": "Cando remates, administra medicación para reducir a febre (se aínda non o fixeches), quítache o exceso de roupa e vai ao médico para unha avaliación."
  }
}